Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Get User details Query failed:
af: Kry Gebruiker besonderhede Query misluk:
bg: Неуспешна заявка "Покажи потребителски детайли":
de: Abfrage Benutzerdetails holen fehlgeschlagen:
el: Ανάκτηση λεπτομεριών χρήστη απέτυχε :
es: Obtenga los detalles del usuario consulta falló:
fr: La requête pour récupérer les détails de l'utilisateur a échouée:
hu: 'User details' lekérdezés sikertelen:
it: Ottieni i dettagli utente. Query non riuscita:
nb: Henting av Brukerdetaljerspørring feilet:

source: Get User radreply details Query failed:
bg: Неуспешна заявка "Покажи потребителски radreply детайли":
de: Abfrage der Benutzerdetails von radreply fehlgeschlagen
el: Η ανάκτηση του radreply του χρήστη απέτυχε :
hu: 'Get User radreply details' lekérdezés sikertelen:
it: Query di ricerca radreply per l'utente utenti fallita:

source: Get User Group Query failed:
af: Kry User Group Query misluk:
bg: Неуспешна заявка "Покажи потребителска група":
de: Abfrage Benutzergruppen holen fehlgeschlagen:
el: Ανάκτηση ομάδων χρηστών απέτυχε
es: Obtener consultas de grupos de usuarios falló:
fr: La requête pour récupérer le groupe d'utilisateur a échouée
hu: 'User Group' lekérdezés sikertelen:
it: Ottieni i dettagli del gruppo. Query non riuscita:
nb: Henting av brukergruppespørring feilet:

source: Get All Usernames Query Failed:
af: Kry gebruikers name Query Failed:
bg: Неуспешна заявка "Покажи всички потребителски имена":
de: Abfrage alle Benutzernamen holen fehlgeschlagen:
el: Ανάκτηση όλων των ονομάτων χρηστών απέτυχε
es: Obtenga todas las consultas de nombres de usuario Error:
fr: La requête pour récupérer tous les noms d'utilisateurs a échouée:
hu: 'All Usernames' lekérdezés sikertelen:
it: Ottieni tutti gli Username. Query non riuscita:
nb: Henting av alle brukernavnspørring Feilet:

source: Get Users By Group Query Failed:
af: Kry gebruikers deur Groep Query Failed:
bg: Неуспешна заявка "Покажи потребители по група":
de: Abfrage Benutzer per Gruppe holen fehlgeschlagen:
el: Ανάκτηση χρηστών ανά όμάδα απέτυχε
es: Obtener usuarios por grupo, falló:
fr: La requête pour récupérer tous les utilisateurs par groupe a échouée:
hu: 'User By Group' lekérdezés sikertelen:
it: Ottieni gli utenti per gruppo. Query non riuscita:
nb: Henting av Brukere av Gruppespørring Feilet:

source: Get Computer Users Query Failed:
bg: Неуспешна заявка "Покажи компютри":
de: Abfrage der Computerkonten fehlgeschlagen:
el: Ανάκτηση χρηστών υπολογιστών απέτυχε :
hu: Get Computer Users Query sikertelen:
it: Ottieni Utenti del computer. Query non riuscita:

source: Get User Last Logout Query Failed:
af: Kry 'n gebruiker om die laaste Teken Query Failed:
bg: Неуспешна заявка "Покажи последен потребителски изход":
de: Abfrage Benutzer letzte Abmeldung holen fehlgeschlagen:
el: Ανάκτηση τελευταίας αποσύνδεσης χρηστών απέτυχε
es: Obtener consulta ultimo cierre sesión de usuario falló:
fr: La requête pour récupérer le dernier utilisateur déloggé a échouée:
hu: 'User Last Logout' lekérdezés sikertelen:
it: Ottieni l'ultimo utente disconnesso. Query non riuscita:
nb: Henting av Bruker Sist utloggetspørring feilet:

source: Get User Total Session Time Query failed:
af: Gebruikers Totaal Sessie Tyd Query het misluk:
bg: Неуспешна заявка "Покажи общо сесийно време на потребителя":
de: Abfrage Benutzer Summe der Sitzungszeit holen fehlgeschlagen:
el: Ανάκτηση συνολικού χρόνου σύνδεσης χρήστη απέτυχε
es: Obtener número total de consultas de tiempo de sesión ha fallado:
fr: La requête pour récupérer le temps total de la session utilisateur a échouée:
hu: 'User Total Session Time' lekérdezés sikertelen:
it: Ottieni il totale del tempo di sessione degli utenti. Query non riuscita:
nb: Henting av Bruker Total Økttidspørring feilet:

source: Get User Time Usage (Total) Query failed:
bg: Неуспешна заявка "Покажи използвано време (общо) на потребителя":
de: Abfrage der Summe des Zeitverbrauchs fehlgeschlagen:
el: Ανάκτηση χρήση (συνολικού) χρόνου χρηστών απέτυχε :
hu: 'Get User Time Usage (Total)' lekérdezés sikertelen:
it: Query di ricerca del Tempo utilizzato (Totale) fallita:

source: Get User Data Usage Query failed:
af: Kry 'n User Data Gebruik Query misluk:
bg: Неуспешна заявка "Покажи използвани данни на потребителя":
de: Abfrage Benutzer Datennutzung holen fehlgeschlagen:
el: Ανάκτηση χρήση δεδομένων χρήστη απέτυχε
es: Obtener uso de datos de usuario ha fallado:
fr: La requête pour récupérer la quantité de données par utilisateur a échouée:
hu: 'User Data Usage' lekérdezés sikertelen:
it: Ottieni Dati utilizzati dagli utenti. Query non riuscita:
nb: Henting av Bruker Dataforbrukspørring feilet:

source: Get User Data Usage (Total) Query failed:
af: Kry Gebruik van gebruikers data (totaal) Query misluk:
bg: Неуспешна заявка "Покажи използвани данни (общо) на потребителя":
de: Abfrage Benutzer Summe Datennutzung holen fehlgeschlagen:
el: Ανάκτηση χρήση δεδομένων χρήστη (σύνολο) απέτυχε
es: Obtener uso de datos (Total) de usuario ha fallado:
fr: La requête pour récupérer la quantité totale de données par utilisateur a échouée:
hu: 'User Data Usage (Tota)' lekérdezés sikertelen:
it: Ottieni i dati (totali) usati dagli utenti. Query non riuscita:
nb: Henting av Bruker Databruk (Totalt)-spørring feilet:

source: Get All Users Comments Query failed:
bg: Неуспешна заявка "Покажи всички бележки за потребители":
de: Abfrage aller Benutzerkommentare fehlgeschlagen:
el: Ανάκτηση σχόλιων χρηστών απέτυχε :
hu: Get All Users Comments Query sikertelen:
it: Trova i commenti di tutti gli utenti. Query non riuscita:

source: Get User Comment failed:
af: Kry Gebruiker Opmerking misluk:
bg: Неуспешна заявка "Покажи потребителски коментар":
de: Benutzerkommentar holen fehlgeschlagen:
el: Ανάκτηση σχόλιων χρήστη απέτυχε
es: Obtener comentarios del usuario ha fallado:
fr: La requête pour récupérer le commentaire utilisateur a échouée:
hu: Felhasználó megjegyzés elérése sikertelen
it: Trova commento utente. Fallito:
nb: Henting av Brukerkommentar feilet:

source: Deleting radgroupcheck query failed:
af: Radgroupcheck navraag verwyder het misluk:
bg: Неуспешно изтриване на radgroupcheck заявка:
de: Abfrage radgroupcheck löschen fehlgeschlagen:
el: Αποτυχία διαγραφής radgroupcheck :
es: Eliminación de consulta radgroupcheck ha fallado:
fr: Suppression requête radgroupcheck échoué:
hu: 'Deleting radgroupcheck' lekérdezés sikertelen:
it: Eliminazione di interrogare radgroupcheck riuscita:
nb: Sletting av radgroupcheckspørring feilet:

source: Adding Group Check Attributes query failed:
af: Adding Groep Check Attributes navraag misluk:
bg: Неуспешна заявка "Добавяне на атрибути за проверка на група":
de: Abfrage Gruppenprüfungsattribute hinzufügen fehlgeschlagen:
el: Αποτυχία ελέγχου ιδιοτήτων ομάδας
es: Agregar atributos de verificación del grupo de consulta falló:
fr: Ajout d'attributs Vérifiez Groupe requête a échoué:
hu: 'Adding Group Check Attributes' lekérdezés sikertelen:
it: Aggiunta di attributi Controllare Gruppo query non riuscita:
nb: Legger til Gruppesjekkrettigheterspørring feilet:

source: Deleting radgroupreply query failed:
af: Radgroupreply navraag verwyder het misluk:
bg: Неуспешно изтриване на radgroupreply заявка:
de: Abfrage radgroupreply löschen fehlgeschlagen:
el: Αποτυχία διαγραφής radgroupreply
es: Eliminar radgroupreply consulta falló:
fr: Suppression radgroupreply requête a échoué:
hu: 'Deleting radgroupreply' lekérdezés sikertelen:
it: Eliminazione radgroupreply query non riuscita:
nb: Sletter radgroupreplayspørring feilet:

source: Adding Group Attributes query failed:
af: Adding Groep Attributes navraag misluk:
bg: Неуспешна заявка "Добавяне на атрибути на група":
de: Gruppenattribute hinzufügen fehlgeschlagen:
el: Αποτυχία προσθήκης ιδιοτήτων ομάδας
es: Agregar atributos de grupo de consulta falló:
fr: Ajout d'attributs Groupe requête a échoué:
hu: 'Adding Group Attributes' lekérdezés sikertelen:
it: Aggiunta di attributi Gruppo query non riuscita:
nb: Legger til Grupperettigheterspørring feilet:

source: Get Groups details Query failed:
af: Kry Groepe besonderhede Query misluk:
bg: Неуспешна заявка "Покажи детайли на група":
de: Abfrage Gruppendetails fehlgeschlagen:
el: Ανάκτηση λεπτομεριών ομάδων απέτυχε
es: Fallo obterner detalles grupos:
fr: Obtenez Groupes détails de la requête a échoué:
hu: 'Get Groups details' lekérdezés sikertelen:
it: Ottenere gruppi di query dettagli riuscita:
nb: Henting av Gruppers detaljerspørring feilet:

source: Hourly
af: Uurlikse
bg: На час
de: Stündlich
el: Ωριαία
es: Cada hora
fr: Horaires
hu: Óránként
it: Ogni ora
nb: Hver time

source: Daily
af: Daagliks
bg: На ден
de: Täglich
el: Ημερίσιο
es: Diario
hu: Naponta
it: Quotidiano
nb: Daglig

source: Weekly
af: Weeklikse
bg: На седмица
de: Wöchentlich
el: Εβδομαδιαίο
es: Semanal
fr: Hebdomadaire
hu: Hetente
it: Settimanale
nb: Ukentlig

source: Monthly
af: Maandeliks
bg: На месец
de: Monatlich
el: Μηναίο
es: Mensual
fr: Mensuel
hu: Havonta
it: Mensile
nb: Månedlig

source: Setting User Comment Query Failed:
af: Kader Gebruiker Opmerking Query Failed:
bg: Неуспешна заявка "Задаване на коментар за потребител":
de: Abfrage Benutzerkommentar setzen fehlgeschlagen:
el: Ρύθμιση σχολίων χρήση απέτυχε
es: Consulta de configuración Usuario Comentario Error:
fr: La requête pour établir le commentaire utilisateur a échouée:
hu: 'Setting User Comment' lekérdezés sikertelen:
it: Impostazione della query del commento Utente fallita:
nb: Setter Brukerkommentarspørring Feilet:

source: Setting User Group Query Failed:
af: Kader User Group Query Failed:
bg: Неуспешна заявка "Задаване на група":
de: Abfrage Benutzergruppe setzen fehlgeschlagen:
el: Ρύθμιση ομάδας χρηστών απέτυχε
es: Consulta de configuración de grupo de usuarios de Error:
fr: La requête pour établir le groupe utilisateur a échouée:
hu: 'Setting User Group' lekérdezés sikertelen:
it: Impostazione della query del gruppo utente fallita:
nb: Setter Brukergruppespørring Feilet:

source: Setting User Datalimit Query Failed:
af: Kader Gebruiker datalimiet Query Failed:
bg: Неуспешна заявка "Задаване на лимит за данни за потребител":
de: Abfrage Benutzer Datemlimit setzen fehlgeschlagen:
el: Ρύθμιση όριο δεδομένων χρήστη απέτυχε
es: Consulta de configuración de usuario Datalimit Error:
fr: La requête pour établir la limite de données utilisateur a échouée:
hu: 'Setting User Datalimit' lekérdezés sikertelen:
it: Impostazione della query del limite dati per l'utente è fallita:
nb: Setter Brukerdatabegresningspørring feilet:

source: Getting User Current Data Limit to increase failed:
af: Aan die Gebruiker Huidige datalimiet versuim het om te verhoog:
bg: Неуспешна заявка "Увеличаване на текущ лимит за данни за потребител":
de: Aktuelles Datenlimit des Benutzers zum Erhöhen holen fehlgeschlagen:
el: Ρύθμιση αύξησης ορίου δεδομένων χρήστη απέτυχε
es: Obtención de datos del usuario actual límite de aumento Error:
fr: La récupération de la valeur courante de la limite de données à augmenter a échouée
hu: 'User Current Data Limit' elérése a növeléshez sikertelen:
it: L'incremento dei correnti limiti dati degli utenti fallito:
nb: Henter Brukerdatabegresning til å øke feilet:

source: Setting User Timelimit Query Failed:
af: Kader Gebruiker tyd limiet Query Failed:
bg: Неуспешна заявка "Задаване на лимит за време за потребител":
de: Abfrage Benutzer Zeitlimit setzen fehlgeschlagen:
el: Ρύθμιση όριο χρόνου χρήστη απέτυχε
es: Consulta de configuración de límite de tiempo del usuario Error:
fr: La requête pour établir le temps limite par utilisateur a échouée:
hu: 'Setting User Timelimit' lekérdezés sikertelen:
it: Impostazione query utente per limite di tempo fallita:
nb: Setter Bruker Tidsbegresningspørring Feilet:

source: Getting User Current Time Limit to increase failed:
af: Aan die Gebruiker huidige tyd perk te verhoog het misluk:
bg: Неуспешна заявка "Увеличаване на текущ лимит за време за потребител":
de: Abfrage Benutzerkommentar setzen fehlgeschlagen:
el: Ρύθμιση αύξησης χρόνου χρήστη απέτυχε
es: Obtención de Límite de usuarios Hora Actual para aumentar Error:
fr: La récupération de la limite courante de temps utilisateur à augmenter a échouer:
hu: 'User Current Time Limit' elérése a növeléshez sikertelen:
it: Incremento del limite di tempo corrente per l'utente fallito:
nb: Henting av økning av gjeldende brukertidsbegresning feilet:

source: Setting User Password Query Failed:
af: Kader Gebruiker Wagwoord Query Failed:
bg: Неуспешна заявка "Задаване на парола за потребител":
de: Abfrage Benutzerpasswort setzen fehlgeschlagen:
el: Ρύθμιση κωδικού χρήστη απέτυχε
es: Consulta de configuración de usuario Contraseña Error:
fr: La requête pour établir le mot de passe utilisateur a échouée:
hu: 'Setting User Password' lekérdezés sikertelen:
it: Impostazione query per la password utente fallita:
nb: Setter Brukerpassordspørring feilet:

source: Setting User ExpireAfter Query Failed:
bg: Неуспешна заявка "Задаване на "Изтича след"":
de: Festlegen des Benutzer nach Abfrage fehlgeschlagen:
el: Ρύθμιση του "Λήξη Μετά Από" του χρήστη απέτυχε
hu: Setting User ExpireAfter Query sikeretelen:
it: Impostazione Utente ScadeDopo. Query fallita:

source: Deleting User Expire After Query Failed:
bg: Неуспешна заявка "Изтриване на "Изтича след"":
de: Löschen von Benutzer nach Abfrage fehlgeschlagen:
el: Διαγραφή Λήξη Χρήστη Μετά Από απέτυχε :
hu: Deleting User Expire After Query sikertelen:
it: Eliminazione Utente ScadeDopo. Query fallita:

source: Setting User Expiry Date Query Failed:
af: Kader Gebruiker Vervaldatum query misluk:
bg: Неуспешна заявка "Задаване на дата на изтичане за потребител":
de: Abfrage Benutzer Ablaufdatum setzen fehlgeschlagen:
el: Ρύθμιση ημερομηνίας λήξης χρήστη απέτυχε
es: Consulta configuración fecha caducidad de usuario Error:
fr: La requête pour établir la date d'expiration a échouée:
hu: 'Setting User Expiry Date' lekérdezés sikertelen:
it: Impostazione della query per la scadenza Dati dell'utenza fallita:
nb: Setter Brukerutløpsdatospørring feilet:

source: Deleting User Expiry Date Query Failed:
af: Gebruikers Vervaldatum query verwyder het misluk:
bg: Неуспешна заявка "Изтриване на дата на изтичане за потребител":
de: Abfrage Benutzer Ablaufdatum löschen fehlgeschlagen:
el: Διαγραφή ημερομηνία λήξης χρήστη απέτυχε
es: Consulta eliminación de vencimiento del usuario fecha Error:
fr: La requête pour supprimer la date d'expiration a échouée:
hu: 'Deleting User Expiry Date' lekérdezés sikertelen:
it: Eliminazione della data di scadenza utente query fallita:
nb: Sletting av Brukers Utløpsdatospørring Feilet:

source: Locking User Account Query Failed:
bg: Неуспешна заявка "Заключване на потребител":
de: Sperren des Benutzers fehlgeschlagen:
el: Αποτυχία κλειδώματος χρήστη :
hu: 'Locking User Account' lekérdezés sikertelen:
it: Blocco Account Utente. Query fallita:

source: User Account Lock Reason Query Failed:
bg: Неуспешна заявка "Причина за заключване на потребител":
de: Setzen von Sperrgrund für Benutzer fehlgeschlagen:
el: Αφαίρεση λόγος κλειδώματος χρήστη απέτυχε :
hu: 'User Account Lock Reason' lekérdezés sikertelen:
it: Motivazione Blocco Account Utente. Query fallita:

source: Removing User Lock Query Failed:
bg: Неуспешна заявка "Отключване на потребител":
de: Aufheben der Sperrung fehlgeschlagen:
el: Αφαίρεση κλειδώματος χρήστη απέτυχε :
hu: 'Removing User Lock' lekérdezés sikertelen:
it: Sblocco Account Utente. Query fallita:

source: Removing User Lock Message Query Failed:
bg: Неуспешна заявка "Съобщение при отключване на потребител":
de: Löschen des Sperrgrundes fehlgeschlagen:
el: Αφαίρεση μηνύματος κλειδώματος χρήστη απέτυχε :
hu: 'Removing User Lock Message' lekérdezés sikertelen:
it: Messaggio di sblocco Account Utente. Query fallita:

source: Deleting user failed:
af: Verwyder gebruiker het misluk:
bg: Неуспешно изтриване на потребител:
de: Benutzer löschen fehlgeschlagen:
el: Διαγραφή χρήστη απέτυχε
es: Eliminar el usuario ha fallado:
fr: La suppression de l'utilisateur a échouée:
hu: Sikertelen felhasználótörlés:
it: Cancellazione utente fallito:
nb: Sletting av bruker feilet:

source: Deleting user radreply data failed:
bg: Неуспешно изтриване на потребителските radreply данни:
de: Löschen des Benutzers von radreply fehlgeschlagen:
el: Διαγραφή χρήστη radreply απέτυχε:
es: Fallo en la eliminación de datos de usuario radreply:
hu: Sikertelen felhasználó radreply adat törlés:
it: Cancellazione dati radreply dell'utente fallita:

source: Deleting users group failed:
af: Users Group verwyder het misluk:
bg: Неуспешно изтриване на група:
de: Gruppe des Benutzers löschen fehlgeschlagen:
el: Διαγραφή ομάδα χρηστών απέτυχε
es: Eliminar grupo de usuarios ha fallado:
fr: La suppression du groupe utilisateurs a échouée
hu: Sikertelen felhasználói csoport-törlés
it: Eliminazione del gruppo di utenti fallita:
nb: Sletting av brukers gruppe feilet:

source: Deleting users comment failed:
af: Gebruikers kommentaar verwyder het misluk:
bg: Неуспешно изтриване на коментар:
de: Benutzerkommentar löschen fehlgeschlagen:
el: Διαγραφή σχολίων χρηστών απέτυχε
es: Eliminar comentario usuarios ha fallado:
fr: La suppression des commentaires utilisateur a échouée:
hu: Sikertelen felhasználói megjegyzés-törlés:
it: Eliminazione commento degli utenti fallita:
nb: Sletting av brukers kommentar feilet:

source: Checking Uniq Username failed:
af: Gecontroleerd Uniq Gebruikernaam het misluk:
bg: Неуспешна проверка за уникално потребителско име:
de: Prüfung nach eindeutigem Benutzernamen fehlgeschlagen:
el: Αποτυχία ελέγχου μοναδικότητας ονόματος χρήστη :
es: Comprobación de Usuario Uniq Error:
fr: La vérification de l'unicité du nom de l'utilisateur a échouée:
hu: Egyedi felhasználónév ellenőrzés sikertelen:
it: Verifica Uniq Username fallita:
nb: Sjekk av Unikt Brukernavn feilet:

source: Retrieving Chilli Config Single Value failed:
af: Chilli Config enkele waarde gekry het misluk:
bg: Неуспешно извличане на единична стойност от конфигурацията на Chilli:
de: Holen des einzelnen Chilli Konfigurationswerts fehlgeschlagen:
el: Αποτυχία ανάκτησης μοναδικής ρύθμισης του Chilli Config
es: Recuperación de Valor Chilli Config ha fallado:
fr: Récupération valeur Chilli Config simple a échoué:
hu: 'Chilli Config Single Value' lekérés sikertelen:
it: Recupero Valore Chilli configurazione singola riuscita:
nb: Mottagelse av Chilli Konfigurasjon Enkelverdi feilet:

source: Deleting Chilli Config Query Failed:
af: Verwyder Chilli Config Query Failed:
bg: Неуспешна заявка "Изтриване на конфигурацията на Chilli":
de: Abfrage Chilli Konfigurationswert löschen fehlgeschlagen:
el: Αποτυχία διαγραφής αρχείου ρυθμίσεων Chilli
es: Eliminación de consultas Chilli Config Error:
fr: Suppression de requêtes Config Chilli Échec:
hu: 'Deleting Chilli Config' lekérdezés sikertelen:
it: Eliminazione Config Query Chilli riuscito:
nb: Sletting avr Chilli Konfigurasjon Spørring Feilet:

source: Setting Chilli Config Single Query Failed:
af: Kader Chilli Config n soektog misluk:
bg: Неуспешна заявка "Задаване на единична стойност в конфигурацията на Chilli":
de: Abfrage einzelner Chilli Konfigurationswert setzen fehlgeschlagen:
el: Αποτυχία μονής ρύθμισης του Chilli :
es: Consulta configuración Chilli Config Error:
fr: Réglage Chilli Config seule requête Échec:
hu: 'Setting Chilli Config Single' lekérdezés sikertelen:
it: Impostazione Chilli configurazione singola query non riuscita:
nb: Setter Chilli Konfigurasjon Enkel Spørring feilet:

source: Setting Chilli Config Multi Query Failed:
af: Die opstel van Chilli Config Multi Query Failed:
bg: Неуспешна заявка "Задаване на много стойности в конфигурацията на Chilli":
de: Abfrage mehrere Chiilli Konfigurationswerte setzen fehlgeschlagen:
el: Αποτυχία πολλαπλής ρύθμισης του Chilli :
es: Consulta establecimiento de Chilli configuración Multi Error:
fr: Réglage de requêtes multi Chilli Config Échec:
hu: 'Setting Chilli Config Multi' lekérdezés sikertelen:
it: Impostazione query Chilli Config Multi riuscito:
nb: Setter Chilli Konfigurasjon Multi Spørring Feilet:

source: Retrieving Chilli Config Multi Value failed:
af: Chilli Config Multi Waarde gekry het misluk:
bg: Неуспешна заявка "Извличане на много стойности в конфигурацията на Chilli":
de: Abfrage mehrere Chilli Konfigurationswerte holen fehlgeschlagen:
el: Αποτυχία ανάκτησης πολλαπών τιμών του αρχείου ρυθμίσεων του Chilli
es: Recuperación de valor de configuración Multi Chilli Error:
fr: Récupération valeur Chilli Config multi échoué:
hu: 'Chilli Config Multi Value' lekérése sikertelen:
it: Recupero Valore Chilli Config Multi riuscita:
nb: Mottagelse av Chilli Konfigurasjon Multi Verdi feilet:

source: Retrieving MAC from IP failed:
bg: Неуспешно извличане на MAC от IP:
de: Abrufen von IP- MAC ist fehlgeschlagen
el: Ανάκτηση MAC από IP απέτυχε
es: La identificación MAC de la IP a fallado.
hu: Retrieving MAC from IP sikertelen:
it: Rilevamento MAC dall'IP fallito:

source: Password Changed
af: Wagwoord is verander
bg: Паролата е сменена
de: Passwort wurde geändert
el: Ο κωδικός άλλαξε
es: Contraseña cambiada
fr: Mode passe changé
hu: A jelszó megváltozott
it: Password cambiata
nb: Passord endret

source: Group Changed
af: Groep het
bg: Групата е променена
de: Gruppe geändert
el: Η ομάδα άλλαξε
es: Grupo Cambiado
fr: Groupe changé
hu: A csoport megváltoztatva
it: Gruppo cambiato
nb: Gruppe endret

source: Comment Changed
af: Nota verander
bg: Коментарът е променен
de: Kommentar geändert
el: Τα σχόλια αλλάχθηκαν
es: Comentario Cambiado
fr: Commentaire changé
hu: Megjegyzés megváltoztatva
it: Commento cambiato
nb: Kommentar endret

source: User Account Unlocked
bg: потребителят е отблокиран
de: Benutzerkonto entsperrt
el: Λογαριασμός χρήστη ξεκλειδώθηκε
es: Cuenta de usuario desbloqueada
hu: A felhasználófiók feloldva
it: Account Utente Sbloccato

source: User Account Locked
bg: Потребителят е блокиран
de: Benutzerkonto gesperrt
el: Λογαριασμός χρήστη κλειδώθηκε
es: Cuenta de usuario bloqueada
hu: A felhasználófiók zárolva
it: Account Utente Bloccato

source: Invalid value '%s' for Data Limit
af: Ongeldige waarde '%s' vir datalimiet
bg: Невалидна стойност '%s' на ограничението за данни
de: Ungültiger Wert '%s' für das Datenlimit
el: Άκυρη τιμή '%s' για το όριο δεδομένων
es: Valor no válido '%s' para el límite de datos
fr: Valeur '%s' pour la limite de donnée invlaide
hu: Érvénytelen adatkorlát érték '%s'
it: Valore Invalido '%s' per limite di Dati
nb: Ugyldig variabel '%s' for Data Begrensning

source: Data Limit Increased
af: Datalimiet Verhoogde
bg: Ограничението за данни е увеличено
de: Datenlimit angehoben
el: Το όριο δεδομένων αυξήθηκε
es: Aumento Limite Datos
fr: Limite de données augmentée
hu: Adatkorlát növelve
it: Limite Dati incrementato
nb: Datagrense økt

source: Data Limit increased for %s
af: Datalimiet verhoog vir %s
bg: Ограничението за данни е увеличено за %s
de: Datenlimit für %s angehoben
el: Το όριο δεδομένων αυξήθηκε για %s
es: Limite de Datos incrementando por %s
fr: La limite de données à été augmentée de %s
hu: Adatkorlát növelve: %s
it: Limite Dati incrementato di %s
nb: Datagrense økt for %s

source: Max Data Limit Updated
af: Max Data Limit Opdateer
bg: Max ограничение за данни е променено
de: Max Datenlimit aktualisiert
el: Το όριο του μέγιστου χρόνου ενημερώθηκε
es: Max Limite Datos Actualizado
fr: Limite maximale de données mise à jour
hu: Maximális adatkorlát növelve
it: Limite massimo Dati aggiornato
nb: Maks datagrense oppdatert

source: Max Data Limit changed for %s
af: Max datalimiet verander vir %s
bg: Max ограничение за данни е променено за %s
de: Max Datenlimit für %s geändert
el: Το όριο δεδομένων αυξήθηκε κατά %s
es: Max Limite datos cambiado por %s
fr: Limite maximale de données changée de %s
hu: Maximális adatkorlát növelve: %s
it: Limite massimo Dati cambiato di %s
nb: Maks datagrense endret for %s
