Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Portal Customisation
af: Portal Aanpassing
bg: Промяна на портала
de: Anpassungen des Portales
el: Προσαρμογή πύλης
es: Personalización del Portal
fr: Personnalisation du portail
hu: Portál testre szabása
it: Personalizzazione portale
nb: Portaltilpasning

source: Save Settings
af: Stoor Stellings
bg: Запиши настройките
de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
es: Guardar configuración
fr: Sauvez vos informations
hu: Beállítások mentése
it: Salva impostazioni
nb: Lagre innstillinger

source: HTML and CSS templates
bg: HTML и CSS шаблони
de: HTML und CSS Vorlagen
el: Πρότυπα HTML και CSS
es: Plantillas HTML y CSS
hu: HTML és CSS sablonok
it: Templates HTML e CSS

source: First
bg: Първа
de: Erste
el: Πρώτο
es: Primero
fr: Début
hu: Első
it: Primo

source: Prev
bg: Предишна
de: Vorherige
el: Προηγούμενο
es: Anterior
fr: Précédent
hu: Előző
it: Prec.

source: Displaying page %1 of %2
bg: Показана страница %1 от %2
de: Seite %1 von %2
el: Εμφάνιση σελίδας %1 από %2
es: Visualizando página %1 de %2
fr: Page %1 sur %2
hu: %1 / %2 oldal megjelenítése
it: Pagina %1 di %2

source: Next
bg: Следваща
de: Nächste
el: Επόμενο
es: Siguiente
fr: Suivant
hu: Következő
it: Prossimo

source: Last
bg: Последна
de: Letzte
el: Τελευταίο
es: Último
fr: Dernier
hu: Utolsó
it: Ultimo

source: User Management Interface
af: Gebruikers beheer jou
bg: Управление на потребители
de: Benutzerverwaltungsoberfläche
el: Περιβάλλον εργασίας χρήστη
es: Interfaz de gestión de usuario
fr: Interface de gestion
hu: Felhasználó kezelő felület
it: Gestione dell'interfaccia utente
nb: Brukeradministrasjonsgrensesnitt

source: Device Information
af: Apparaat data
bg: Информация за устройството
de: Geräteinformation
el: Πληροφορίες συσκευής
es: Información sobre el dispositivo
fr: Information sur le device
hu: Eszköz információ
it: Informazioni sul dispositivo
nb: Enhetsinformasjon

source: Model Name
af: Model Naam
bg: Име на модел
de: Typ
el: Όνομα μοντέλου
es: Nombre del Modelo
fr: Nom du modèle
hu: Modell név
it: Nome del modello
nb: Modellnavn

source: Host Name
af: Host naam
bg: Име на хост
el: Όνομα διακομιστή
es: Nombre de host
fr: Nom du serveur
hu: Gépnév
it: Nome dell'Host
nb: Servernavn

source: HTTP Server
bg: HTTP сървър
de: WEB Server
es: Servidor HTTP
fr: Serveur HTTP
hu: HTTP kiszolgáló
it: Server HTTP
nb: HTTP-tjener

source: System Up-Time
af: Stelsel Up-Tyd
bg: Системата работи от:
de: Laufzeit
el: Χρόνος απρόσκοπτης λειτουργίας συστήματος
es: Up-Time de Sistema
fr: Durée d'Up-Time
hu: Rendszerindulástól eltelt idő
it: Up-Time di sistema
nb: Systemoppetid (uptime)

source: Current Server Time
af: Huidige bediener tyd
bg: Настоящо време на сървъра
de: Momentane Uhrzeit
el: Τωρινή ώρα διακομιστή
es: Hora Actual del Servidor
fr: Heure courante du serveur
hu: Aktuális szerver idő
it: Ora corrente del server
nb: Nåværende servertid

source: Hardware Version
af: Hardware Weergawe
bg: Версия на хардуера
el: Έκδοση υλικού
es: Versión del hardware
fr: Version du matériel
hu: Hardver verzió
it: Versione hardware
nb: Maskinvareversjon

source: Software Version
bg: Версия на софтуера
el: Έκδοση λογισμικού
es: Versión del software
fr: Version du logiciel
hu: Szoftver verzió
it: Versione del software
nb: Programvareversjon

source: Home URL
bg: Домашна страница
el: Κεντρική σελίδα
es: URL de inicio
fr: URL de base
hu: Kezdőlap
it: URL della Home
nb: Hjemmeside-URL

source: LAN
bg: Локална мрежа
el: Τοπικό δίκτυο

source: IP Address
af: IP-adres
bg: IP адрес
de: IP Addresse
el: Διεύθυνση IP
es: Dirección IP
fr: Adresse IP
hu: IP cím
it: Indirizzo IP
nb: IP-adresse

source: Subnet Mask
af: Subnet Masker
bg: Мрежова маска
de: Subnetzmaske
el: Mάσκα υποδικτύου (Subnet Mask)
es: Máscara de subred
fr: Masque de sous-réseau
hu: Alhálózati maszk
nb: Subnetmaske

source: MAC Address
af: MAC-adres
bg: MAC адрес
de: MAC Addresse
es: Direccion MAC
fr: MAC adresse
hu: Fizikai (MAC) cím
it: Indirizzo MAC
nb: MAC-adresse

source: Network Interface
bg: Мрежов интерфейс
de: Netzwerkinterface
es: Interfaz de red
fr: Interface réseau
hu: Hálózati interfész
it: Interfaccia di rete
nb: Netverksgrensesnitt

source: Gateway
bg: Шлюз
el: Πύλη
es: Puerta de enlace
hu: Átjáró
nb: Ruter

source: DNS 1
bg: DNS сървър 1
hu: DNS kiszolgáló 1

source: DNS 2
bg: DNS сървър 2
hu: DNS kiszolgáló 2

source: Access Denied
bg: Достъп отказан
de: Zugang Verweigert!
el: Απαγόρευση εισόδου
es: Acceso denegado
fr: Accès interdit
hu: Hozzáférés megtagadva
it: Accesso non consentito
nb: Nektet tilgang

source: You have attempted to access a page outside of your access level. Please return to an area you have access to.
bg: Опитахте да достъпите страница, за която нямате разрешение. Моля, върнете се в зоната, където имате достъп.
de: Sie haben versucht eine Seite aufzurufen, für die Sie keine Berechtigung haben.
el: Προσπαθήσατε να εισέλθετε σε μια σελίδα εκτός των ορίων πρόσβασης. Παρακαλώ επιστρέψτε σε μια περιοχή που έχετε πρόσβαση
es: Ha intentado acceder a una página fuera de su nivel de acceso. Por favor, regrese a una zona en la que tenga acceso.
hu: A jogosultsági szintjén kívül eső oldalt próbált elérni. Kérjük térjen vissza arra területre, amihez hozzáférése van.
it: Hai tentato l'accesso ad una pagina al di fuori del tuo livello di accesso. Ritorna ad un'area alla quale puoi accedere.
nb: Du har forsøkt å åpne en side utenfor ditt tilgang nivå. Vennligst gå tilbake til et område du har tilgang til.

source: Admin Users
af: Admin gebruikers
bg: Административни потребители
de: Adminbenutzer
el: Διαχειριστές
es: Los usuarios admin
fr: Utilisateurs administrateur
hu: Rendszergazda felhasználó
it: Utenti Amministratore
nb: Administrasjonsbrukere

source: Change Password
af: Verander wagwoord
bg: Смяна на паролата
de: Passwort ändern
el: Αλλαγή κωδικού
es: Cambio de contraseña
fr: Changer le mot de passe
hu: Jelszóváltoztatás
it: Cambia Password
nb: Endre passord

source: Username
af: Gebruikernaam
bg: Потребителско име
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
hu: Felhasználónév
nb: Brukernavn

source: Old Password
af: Oud wagwoord
bg: Стара парола
de: Altes Passwort
el: Παλιός κωδικός
es: Contraseña anterior
fr: Ancien mot de passe
hu: Régi jelszó
it: Vecchia Password
nb: Gammelt passord

source: New Password
af: Nuwe wagwoord
bg: Нова парола
de: Neues Passwort
el: Νέος κωδικός
es: Nueva Contraseña
fr: Nouveau mot de passe
hu: Új jelszó
it: Nuova Password
nb: Nytt passord

source: Confirm New Password
af: Bevestig nuwe wagwoord
bg: Нова парола (повторение)
de: Neues Passwort bestätigen
el: Επιβεβαιώστε τον νέο κωδικό
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
hu: Jelszó megerősítése
it: Conferma nuova Password
nb: Bekreft nytt passord

source: User Group
bg: Потребителска група
de: Benutzergruppe
el: Ομάδα Χρηστών
es: Grupo de Usuarios
fr: Groupe utilisateur
hu: Felhasználó csoport
it: Gruppo Utente

source: Delete User
af: Gebruiker verwyder
bg: Изтриване на потребител
de: Benutzer löschen
el: Διαγραφή χρήστη
es: Eliminar usuario
fr: Supprimer un utilisateur
hu: Felhasználó törlése
it: Cancella utente
nb: Slett bruker

source: Deleting or modifying the support user will prevent remote assistance.
af: Verwyder of die wysiging van die ondersteuning gebruiker sal verhoed dat hulp op afstand.
bg: Изтриването или промяната на потребителя за поддръжка ще попречи на помощта отдалече.
de: Den Supportbenutzer zu löschen oder zu verändern wird Fernwartung verhindern.
el: Διαγραφή ή τροποποίηση του χρήστη υποστήριξης θα αποτρέψει την απομακρυσμένη βοήθεια
es: Borrar o modificar el usuario evitará el soporte de asistencia remota.
fr: Supprimer ou modifier le mode de soutien permettra d'éviter une assistance à distance.
hu: A támogató felhasználó törlése vagy módosítása a távsegítséget megakadályozza.
it: L'eliminazione o la modifica del supporto all'utente ne impedirà l'assistenza remota.
nb: Slette eller endre supportbrukeren vil hindre fjernassistanse.

source: Delete %1
af: Verwyder %1
bg: Изтриване на %1
de: %1 löschen
el: Διαγραφή %1
es: Eliminar el %1
fr: Suppression %1
hu: Törlés %1
it: Cancella %1
nb: Slett %1

source: Are you sure you want to delete %1?
af: Is jy seker jy wil %1 te verwyder?
bg: Наистина ли искате да изтриете %1?
de: Sind Sie sicher %1 zu löschen?
el: Είστε σίγουρος πως θέλετε να διαγράψετε %1
es: ¿Está seguro que desea eliminar %1?
fr: Etes-vous sur de vouloir supprimer %1
hu: %1-et biztosan törlöd?
it: Sei sicuro di voler eliminare %1?
nb: Er du sikker på at du ønsker å slette %1?

source: Cannot delete current user
af: Kan nie verwyder huidige gebruiker
bg: Не може да се изтрива текущия потребител
de: Aktueller Benutzer kann nicht gelöscht werden
el: Δεν μπορεί να γίνει διαγραφή του τρέχοντα χρήστη
es: No se puede eliminar el usuario actual
fr: Impossible de supprimer l'utilisateur courant
hu: Nem tudom törölni az aktuális felhasználót
it: Impossibile eliminare l'utente corrente
nb: kan ikke slette gjeldende bruker

source: Create new Admin User
af: Skep nuwe Admin User
bg: Създаване на нов административен потребител
de: Neuen Adminbenutzer anlegen
el: Δημιουργήστε νέο διαχειριστή
es: Crear nuevo usuario admin
fr: Créer un nouvel utilisateur administrateur
hu: Rendszergazda felhasználó létrehozása
it: Crea nuovo utente Amministratore
nb: Opprett ny administrasjonsbruker

source: Password
af: Wagwoord
bg: Парола
de: Passwort
el: Κωδικός
es: Contraseña
fr: Mot de passe
hu: Jelszó
nb: Passord

source: Admin User Access Level
bg: Ниво на достъп за административен потребител
de: Administratorrechte
el: Επίπεδο πρόσβασης διαχειριστή
es: Nivel de Acceso del Usuario Administrador
fr: Niveau d'accès administrateur
hu: Adminisztrátori hozzáférési szint
it: Amministraz. Livello di Accesso Utente

source: Admin User
bg: Административен потребител
de: Admin Benutzer
el: Διαχειριστής
es: Usuario administrador
fr: Administrateur
hu: Rendszergazda felhasználó
it: Utente Amministratore
nb: Adminbruker

source: Power User
bg: Напреднал потребител
de: Power Benutzer
el: Προχωρημένος χρήστης
es: Usuario Power
hu: Kiemelt felhasználók
nb: Power-bruker

source: Normal User
bg: Нормален потребител
de: Normaler Benutzer
el: Κανονικός χρήστης
es: Usuario normal
fr: Simple utilisateur
hu: Normál felhasználók
it: Utente Normale
nb: Normal bruker

source: Limited User
bg: Ограничен потребител
de: Eingeschränkter Benutzer
el: Περιορισμένος χρήστης
es: Usuario Limitado
fr: Utilisateur à droits limités
hu: Korlátozott felhasználó
it: Utente Limitato

source: Sets the users access level. Once set, this can't be changed
bg: Настройва нивото на достъп на потребителите - не може да се променя след въвеждането.
de: Einstellung für die Zugangsrechte. Diese Einstellung kann nicht mehr geändert werden.
el: Ρυθμίζει το επίπεδο πρόσβασης των χρηστών. Μόλις ενεργοποιηθεί, δεν μπορεί να αλλάξει
es: Establezca el nivel de acceso de los usuarios. Una vez establecido, no podrá ser modificado.
hu: A felhasználó hozzáférési szintjét állítja. Ha egyszer beállítottuk, nem változtatható meg.
it: Imposta il livello di accesso utenti. Una volta impostato non si potrà modificare

source: Delete Admin User
af: Verwyder Admin User
bg: Изтриване на административен потребител
de: Adminbenutzer löschen
el: Διαγραφή διαχειριστή
es: Eliminar usuario admin
fr: Supprimer un utilisateur administrateur
hu: Rendszergazda felhasználó törlése
it: Cancella utenti Amministratore
nb: Slett administrasjonsbruker

source: The MAC address is the network hardware address of the computer. It needs to be of the format XX-XX-XX-XX-XX-XX where XX is a hex number, typed in all capitals
af: Die MAC-adres is die netwerk hardeware-adres van die rekenaar. Dit moet word van die formaat XX-XX-XX-XX-XX-XX, waar XX is 'n hex aantal, wat in hoofletters getik
bg: MAC-адресът е хардуерния адрес на компютъра. трябва да бъде във формат XX-XX-XX-XX-XX-XX, където XX е шестнадесетично число, само с главни букви
de: Die MAC Adresse ist die Netzwerk Hardwareadresse des Computers. Sie muß im Format XX-XX-XX-XX-XX-XX eingegeben werden, wobei XX eine Hexadezimalnummer in Großbuchstaben ist
el: Η διεύθυνση MAC είναι η διεύθυνση υλικού του δικτύου του υπολογιστή. Πρέπει να του τη μορφή XX-XX-XX-XX-XX-XX, όπου ΧΧ είναι ένας δεκαεξαδικός αριθμός, δακτυλογραφημένος με κεφαλαία λατινικά
es: La dirección MAC es la dirección de hardware de red del equipo. Tiene que ser en formato XX-XX-XX-XX-XX-XX donde XX es un número hexadecimal
fr: La MAC adresse est l'adresse matérielle du réseau pour l'ordinateur. Le format est XX-XX-XX-XX-XX-XX ou XX est un nombre hexadecimal, tout en majuscule.
hu: A MAC (fizikai) cím a hálózati hardver címe a számítógépnek. A következő formátumúnak kell lennie: XX-XX-XX-XX-XX-XX, ahol XX hexadecimális szám, nagybetűkkel.
it: L'indirizzo MAC è l'indirizzo hardware di rete del computer. Il suo formato è del tipo XX-XX-XX-XX-XX-XX dove XX è un numero esadecimale, digitato in tutte le parti
nb: MAC-adressen er nettverkskortets maskinvareadresse til datamaskinen. Det må være av formatet XX-XX-XX-XX-XX-XX hvor XX er et hex-tall, skrevet i store bokstaver

source: Choose a username
af: Kies 'n gebruikersnaam
bg: Изберете потребителско име
de: Benutzernamen auswählen
el: Επιλέξτε ένα όνομα χρήστη
es: Elegir un nombre de usuario
fr: Choisir un nom d'utilisateur
hu: Adjon meg felhasználónevet
it: Scegli un username
nb: Velg et brukernavn

source: Choose a secure password for the user
af: Kies 'n veilige wagwoord vir die gebruiker
bg: Изберете сигурна парола за потребителя
de: Ein sicheres Passwort für den Benutzer auswählen
el: Επιλέξτε έναν ασφαλή κωδικό για τον χρήστη
es: Elija una contraseña segura para el usuario
fr: Choisir un mot de passe fort pour l'utilisateur
hu: Adjon meg egy biztonságos jelszót a felhasználónak
it: Scegli una password sicura per l'utente
nb: Velg et sikkert passord for brukeren

source: Group
af: Groep
bg: Група
de: Gruppe
el: Ομάδα
es: Grupo
fr: Groupe
hu: Csoport
it: Gruppo
nb: Gruppe

source: Choose the users group (Expiry is based on the user group)
af: Kies die gebruikers-groep (Verval is gebaseer op die gebruiker-groep)
bg: Изберете потребителска група (изтичането е базирано на групата)
de: Benutzergruppe auswählen (Ablauf hängt von der Benutzergruppe ab)
el: Επιλέξτε την ομάδα χρηστών (Η λήξη βασίζεται στην ομάδα χρήστη)
es: Seleccione el grupo de usuarios (los limites se basan en el grupo de usuarios)
fr: Choisissez le groupe d'utilisateurs (expiration est basée sur le groupe d'utilisateurs)
hu: Válaszd ki a felhasználói csoportot (A lejárat a csoportokon alapszik)
it: Scegli il gruppo di utenti (la scadenza è impostata sul gruppo di utenti)
nb: Velg brukergruppe (Utløpsdato tar utgangspunkt i brukergruppen)

source: Comment
af: Kommentaar
bg: Коментар
de: Kommentar
el: Σχόλιο
es: Comentario
fr: Commentaire
hu: Megjegyzés
it: Commento
nb: Kommentar

source: A comment about the user
af: 'N opmerking oor die gebruiker
bg: Коментар за потребителя
de: Ein Kommentar über den Benutzer
el: Σχόλιο σχετικά με τον χρήστη
es: Un comentario sobre el usuario
fr: Un commentaire à propos de l'utilisateur
hu: Megjegyzés a felhasználóról
it: Un commento sull'utente
nb: Kommentar om bruker

source: When ether limit is reached, the user will be cut off. (i.e. after 1hour even if they still have data left)
af: Wanneer eter limiet bereik word, sal die gebruiker afgesny word. (Dws na 1 uur, selfs as hulle nog steeds data links)
bg: Когато се достигне ограничението, потребителят ще бъде блокиран. (т.е след 1 час дори и да има останали още данни)
de: Wenn eine der Beschränkungen erreicht ist, wird der Benutzer unterbrochen (z.B. nach einer Stunde, obwohl noch Datenvolumen übrig ist).
el: Όταν όποιο από τα όρια έχει φτάσει, ο χρήστης θα αποσυνδεθεί (π.χ. μετά από 1 ώρα, ακόμα αν έχει υπόλοιπο δεδομένων).
es: Cuando se alcanza el límite, el usuario será expulsado. (Es decir, después de una hora, aunque todavía tengan datos restantes para consumir)
fr: Quand une limite est atteinte, l'utilisateur sera déconnecté (c.a.d après une heure même s'il reste encore des données)
hu: A határérték elérésekor kidobja a felhasználót (vagy ha még van folyamatban adatforgalom, 1 óra múlva)
it: Quando la soglia impostata viene raggiunta, l'utente verrà disconnesso. (esempio: se impostato per un 1 ora, dopo tale limite non si avrà più navigazione anche se non superato il limite di dati)
nb: Når nettverkbegresningen er nådd vil brukeren bli koblet fra nettet. (eksempel: etter 1 time, uansett om de fortsatt har data igjen)

source: A limit of 0 does not mean unlimited, it will immediately lock the user out. To have an unlimited user, the user must be created without any limits.
af: 'N limiet van 0 beteken nie onbeperk nie, sal dit onmiddellik die gebruiker slot uit. Om 'n onbeperkte gebruiker, moet die gebruiker geskep word sonder enige beperkings.
bg: Ограничение със стойност 0 не означава, че такова липсва , а незабавно блокиране на потребителя. За да няма ограничения, потребителят трябва да се създаде без тях.
de: Das Limit 0 ist nicht unbegrenzt, es wird den Benutzer sofort ausschließen. Für einen unbegrenzten Benutzer muss dieser mit unbeschränkten Limits angelegt werden.
el: Ένα όριο 0 (μηδέν), δεν σημαίνει απεριόριστο. αλλά θα κλειδώσει αμέσως τον χρήστη. Για να δημιουργήστε έναν απεριόριστο χρήστη, ο χρήστης πρέπει να δημιουργηθεί χωρίς κανένα περιορισμό.
es: Un límite de 0 no significa sin límite, inmediatamente se bloquea el usuario. Para tener un usuario ilimitado, el usuario debe ser creado sin ningún tipo de límites.
fr: Une limite de 0 ne veut pas dire illimitée, cela bloquera immédiatement l'utilisateur. Pour avoir une utilisation illimitée, l'utilisateur doit être créé sans aucune limite.
hu: A 0 érték nem határtalant jelent, hanem azonnal kizárja a felhasználót. Korlátozás nélküli felhasználóhoz beállításához korlátozás nélkül kell létrehozni.
it: Un limite di 0 non significa illimitato, invece bloccherà immediatamente l'utente. Per avere un utente illimitato, lo si deve creare senza impostare alcun limite.
nb: Med en begresning på 0 mener vi ikke ubegrenset, Det vil bety å låse bruker ute. For å ha en ubegrenset bruker må brukeren opprettes uten noen begresninger.

source: If a limit is not set here, but is defined for the group, then the group limit will apply
af: As 'n beperking is nie wat hier ingestel is nie, maar word gedefinieer vir die groep, die groep limiet van toepassing sal wees
bg: Ако тук не е настроенo ограничение, но има такoвa за групата, тогава ще се приложи то
de: Wenn hier kein Limit angegeben wurde, aber ein Gruppenlimit definiert ist, wird das Gruppenlimit verwendet.
el: Αν δεν ορισθεί ένα όριο εδώ αλλά οριστεί στην ομάδα, τότε θα γίνει ενεργό το όριο της ομάδας.
es: Si el límite no está establecido aquí, sino que se define para el grupo, entonces el límite de grupo se aplicará
fr: Si une limite n'est pas défini ici, mais elle est définie pour le groupe,
hu: Ha itt nincs megadva korlát, de a csoport korlátos, akkor a csoport korlát lép életbe.
it: Se il limite non è impostato qui ma è definito per il gruppo, si applicherà quest'ultimo
nb: Hvss en begresning ikke er satt her, men er definert for gruppen, vil gruppebegrensningen tre i kraft.

source: Data Limit (MiB)
af: Datalimiet (MiB)
bg: Ограничение на данни (MiB)
de: Datenlimit (MiB)
el: Όριο Δεδομένων (MB)
es: Limite datos (MiB)
fr: Limite de données (MB)
hu: Adat korlát (MiB)
it: Limite di dati (Mb)
nb: Datagrense (MiB

source: OR
af: OF
bg: ИЛИ
de: ODER
el: ή
es: O
fr: OU
hu: VAGY
it: oppure
nb: Eller

source: Type your own Mb Limit
af: Tik jou eie Mb limiet
bg: Въведете свое ограничение (в Mb)
de: Eigenes MB Limit eingeben
el: Πληκτρολογήστε το δικό σας όριο σε MB
es: Escriba su propio límite Mb
fr: Taper votre propre limite en MB
hu: Adj meg saját Mb korlátot
it: Impostare il limite in Mb
nb: Skriv din egen Mb-Grense

source: Choose a Data Limit OR Type your own value
af: Kies 'n datalimiet of tik jou eie waarde
bg: Изберете ограничение на данните ИЛИ въведете такова
de: Datenlimit eingeben ODER eigenen Wert eingeben
el: Επιλέξτε ένα Όριο Δεδομένων ή πληκτρολογήστε την δική σας τιμή
es: Elija un límite de datos o escribe un valor
fr: Choississez une limite de données OU Tapez votre propre valeur
hu: Válasszon az adatkorlátok közül VAGY adjon meg egyedi értéket.
it: Scegliere un limite di Dati oppure un valore da specificare
nb: Velg en Datagrense eller skriv din egen verdi

source: Time Limit (Minutes)
af: Tyd perk (minute)
bg: Времево ограничение (Минути)
de: Zeit Limit (Minuten)
el: Όριο χρόνου (Σε λεπτά)
es: Limite de tiempo (en minutos)
fr: Limite de temps (Minutes)
hu: Időkorlát (percben)
it: Limite di tempo (minuti)
nb: Tidsbegrensning (minutter)

source: Type your own Time Limit
af: Tik jou eie tyd limiet
bg: Въведете Ваше собствено времево ограничение
de: Eigenes Zeitlimit eingeben
el: Πληκτρολογήστε το δικό σας Όριο Χρόνου
es: Escriba su propio límite de tiempo
fr: Tapez votre propre limite de temps
hu: Adj meg saját időkorlátot
it: Impostare il limite di tempo
nb: Skriv din egen tidsbegrensning.

source: Choose a Time Limit OR Type your own value
af: Kies 'n tydsbeperking of tik jou eie waarde
bg: Изберете времево ограничение ИЛИ въведете такова
de: Zeitlimit auswählen ODER eigenen Wert eingeben
el: Επιλέξτε ένα Όριο Χρόνου ή πληκτρολογήστε την δική σας τιμή
es: Elegir un límite de tiempo o escribe un valor
fr: Choississez une limite de temps OU Tapez votre propre valeur.
hu: Válasszon az időkorlátok közül VAGY adjon meg egyedi értéket.
it: Scegliere un limite di Tempo oppure un valore da specificare
nb: Velg en tidsbegresning eller skriv din egen verdi

source: Group Properties
af: Groep Eienskappe
bg: Свойства на групата
de: Gruppeneigenschaften
el: Ιδιότητες ομάδος
es: Propiedades del grupo
fr: Propriétés du groupe
hu: Csoport tulajdonságok
it: Proprietà del gruppo
nb: Gruppeegenskaper

source: Name
af: Naam
bg: Име
el: Όνομα
es: Nombre
fr: Nom
hu: Név
it: Nome
nb: Navn

source: Expiry
af: Verval
bg: Изтичане
de: Ablauf
el: Λήξη
es: Vencimiento
fr: Expiration
hu: Lejárat
it: Scadenza
nb: Utløpstid

source: Expire After
bg: Изтича след
de: läuft ab am
el: Λήγουν μετά
es: Expirar Despues
fr: Expire après
hu: Lejár ezután
it: Scadenza dopo

source: Max Data (Mb)
bg: Max данни (Mb)
de: Max Daten (Mb)
el: Μέγιστα δεδομένα (Mb)
es: Max datos (Mb)
fr: Transfert de données max (Mo)
hu: Maximális adat (Mb)
it: Max dati (Mb)
nb: Maks data (Mb)

source: Max Time (mins)
af: Max Tyd (minute)
bg: Max време (mins)
de: Max Zeit (Min)
el: Μέγιστος χρόνος (λεπτά)
es: Max tiempo (min.)
fr: Temps max (min)
hu: maximális idő (perc)
it: Tempo max (min)
nb: Maks tid (minutter)

source: Recurring data limit
bg: Повтарящо се ограничение за данни
de: Datenlimit pro Sitzung
el: Επαναλαμβανόμενο όριο δεδομένων
es: Limite de datos recurrentes
hu: Ismétlődő adatkorlát
it: Limite dati ricorrente

source: Recurring time limit
bg: Повтарящо се ограничение за време
de: Zeitlimit pro Sitzung
el: Επαναλαμβανόμενο χρονικό όριο
es: Limite de tiempo recurrente
hu: Ismétlődő időkorlát
it: Limite di tempo ricorrente

source: BW Limit Down
bg: Огр. канал сваляне
el: Όριο bandwidth στο κατέβασμα
es: BW Limite Bajada
fr: BW Limite vers le bas
hu: Letöltési sávszélesség korlát
it: BW limite Giù
nb: BW-grense Ned

source: BW Limit Up
af: BW Beperk
bg: Огр. канал качване
el: Όριο στο ανέβασμα
es: BW Limite Subida
hu: Feltöltési sávszélesség korlát
nb: BW-grense Opp

source: Edit Computer Account
af: Computer Rekeninge wysig
bg: Редактиране на потребител тип "компютър"
de: Computerkonto bearbeiten
el: Επεξεργασία λογαριασμού υπολογιστή
es: Editar cuenta de equipo
fr: Modifier un compte informatique
hu: Számítógépfiók szerkesztése
it: Modifica account computer
nb: Rediger datamaskinkonto
