Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Invalid value '%s' for 1 Data Limit
bg: Невалидна стойност '%s' за 1 ограничение за данни
de: Ungültiger Wert '%s' für das 1 Datenlimit
el: Μη έγκυρη τιμή '%s' για 1 όριο δεδομένων
hu: Érvénytelen '%s' érték az 1. adatkorláthoz
it: Il valore '%s' non è valido per 1 limite di dati

source: User %s Successfully Created
af: Gebruiker %s suksesvol geskep
bg: Потребителят %s е създаден успешно
de: Benutzer %s erfolgreich angelegt
el: Ο χρήστης %s δημιουργήθηκε επιτυχώς
es: Usuario %s creado correctamente
fr: L'utilisateur %s créé avec succès
hu: %s felhasználó sikeresen létrehozva
it: Utente %s creato con successo
nb: Bruker %s er opprettet

source: Print Ticket for %s
af: Druk die kaartjie vir %s
bg: Печат на билет за %s
de: Drucke Ticket für %s
el: Εκτυπώστε εισιτήρια για %s
es: Imprimir Tickets para %s
fr: Impression du ticket pour %s
hu: Jegy nyomtatás %s részére
it: Stampa ticket di %s
nb: Skriv billett for %s

source: Created new user %s
af: Het nuwe gebruiker %s
bg: Създаден е нов потребител %s
de: Neuer Benutzer %s angelegt
el: Δημιουργήθηκε νέος χρήστης για %s
es: Creado nuevo usuario %s
fr: Nouvel utilisateur %s créé
hu: %s felhasználó létrehozva
it: Creato nuovo utente %s
nb: Opprettet ny bruker %s

source: Old Password incorrect
af: Ou Wagwoord verkeerd
bg: Грешна стара парола
de: Falsches altes Passwort
el: Ο παλιός κωδικός είναι λανθασμένος
es: Contraseña anterior incorrecta
fr: Ancien mot de passe incorrect
hu: Régi jelszó érvénytelen
it: Vecchia Password non corretta
nb: Gammelt passord er feil

source: New passwords don't match
af: Nuwe wagwoord stem nie ooreen nie
bg: Новите пароли не съвпадат
de: Neue Passwörter stimmen nicht überein
el: Οι νέοι κωδικοί δεν ταιριάζουν
es: Las nuevas contraseñas no coinciden
fr: Le nouveau mot de passe ne correspond pas
hu: Az új jelszavak nem egyeznek
it: Nuova Password non corrisponde
nb: Nye passord samsvarer ikke

source: Please fill in all password fields
af: Vul in al die wagwoord velde
bg: Моля, попълнете вскички полета за пароли!
de: Bitte alle Passwortfelder ausfüllen
el: Παρακαλώ συμπληρώστε όλα τα πεδία των κωδικών
es: Por favor, rellene todos los campos de contraseña
fr: Prière de compléter tous les champs du mot de passe
hu: Kérjük, minden jelszó mezőt töltsön fel
it: Si prega di compilare tutti i campi password
nb: Vennligst fyll inn alle passordfelt

source: Invalid Access level
bg: Невалидно ниво на достъп
de: Ungültige Zugriffsberechtigung
el: Ανύπαρκτο επίπεδο Admin
es: Nivel de Acesso Invalido
fr: Niveau d'accès invalide
hu: Érvénytelen hozzáférési szint
it: Livello d'Accesso non valido

source: Need an access level to create admin user
bg: Трябва за се зададе ниво на достъп, за да се създаде административен потребител
de: Administrationsrechte benötigt um einen Administrator anzulegen
el: Χρειάζεστε ένα επίπεδο πρόσβασης για τη δημιουργία διαχειριστή
es: Necesitas un nivel de acceso para crear un usuario administrador
hu: Hozzáférési szint szükséges a rendszergazda felhasználó létrehozásához
it: E' necessario un livello d'Accesso per creare un amministratore

source: User %s already exists
af: Gebruiker %s bestaan ​​reeds
bg: Вече съществува потребител %s
de: Benutzer %s existiert bereits
el: Ο χρήστης %s υπάρχει ήδη
es: El usuario %s ya existe
fr: L'utilisateur '%s' existe déjà
hu: %s felhasználó már létezik
it: L'utente %s esiste già
nb: Bruker %s eksisterer allerede

source: Need both username and password
af: Beide gebruikersnaam en wagwoord nodig
bg: Необходими са потребителско име и парола
de: Es werden sowohl der Benutzername als auch das Password benötigt
el: Χρειάζεται και το όνομα χρήστη και ο κωδικός
es: Necesita nombre de usuario y contraseña
fr: Nous avons besoin du nom de l'utilisateur et de son mot de passe
hu: Felhasználónév és jelszó szükséges
it: Necessita sia username sia la password
nb: Trenger både brukernavn og passord

source: User Created
af: Gebruiker gemaak
bg: Потребителят е създаден
de: Benutzer angelegt
el: Ο χρήστης δημιουργήθηκε
es: Usuario creado
fr: L'utilisateur a été créé
hu: Felhasználó létrehozva
it: Utente creato
nb: Bruker opprettet

source: Error Creating Admin User
bg: Грешка при създаването на административен потребител
de: Fehler bei der Anlage eines Admin-User
el: Πρόβλημα στην δημιουργία Admin χρήστη
es: Error creando Usuario Administrador
hu: Hiba a rednszergazda felhasználó létrehozásakor
it: Errore durante la creazione dell'Amministratore

source: User %s Deleted
af: Gebruiker %s Afgehaal
bg: Потребителят %s е изтрит
de: Benutzer %s gelöscht
el: Ο χρήστης %s διαγράφηκε
es: El usuario %s a sido eliminado
fr: L'utilisateur '%s' a été supprimé
hu: %s felhasználó törölve
it: Utente %s cancellato
nb: Bruker '%s' slettet

source: Invalid Delete Request
af: Ongeldige Verwyder Versoek
bg: Невалидна заявка за изтриване
de: Ungültige Löschanfrage
el: Άκυρη αίτηση διαγραφής
es: Solicitud de eliminacion inválida
fr: Requête de suppression invalide
hu: Érvénytelen törlési kérelem
it: Richiesta di cancellazione non valida
nb: Ugyldig sletteforespørsel

source: Unknown Access Level
bg: Неизвестно ниво на достъп
de: Unbekannte Zugriffsberechtigung
el: Άγνωστο επίπεδο πρόσβασης
es: Nivel de Acceso Desconocido
fr: Niveau d'accès inconnu
hu: Ismeretlen hozzáférési szint
it: Livello d'Accesso sconosciuto

source: Your selected payment gateway doesn't support free vouchers
bg: Избраната връзка към платежна система не поддържа безплатни ваучъри
de: Die gewählte Zahlungsoption unterstützt keine Gratis-Tickets
el: Η επιλεγμένη πληρωμένη πύλη δεν υποστηρίζει δωρεάν κουπόνια
es: Tu metodo de pago seleccionado no soporta Vales gratuitos
hu: A választott fizetési átjáró nem támogatja az ingyenes jegyeket
it: Il metodo di pagamento selezionato non consente vouchers gratuiti

source: Your selected payment gateway doesn't support paid vouchers
bg: Избраната връзка към платежна система не поддържа платени ваучъри
de: Die gewählte Zahlungsoption unterstützt keine gekauften Tickets
el: Η επιλεγμένη πληρωμένη πύλη δεν υποστηρίζει πληρωμένα κουπόνια
es: Tu metodo de pago seleccionado no soporta Vales gratuitos
hu: A választott fizetési átjáró nem támogatja az fizetős jegyeket
it: Il metodo di pagamento selezionato non consente vouchers a pagamento

source: Invalid Voucher or Payment Selection
bg: Невалиден ваучър или тип плащане
de: Ungültiges Ticket oder Zahlungsoption
el: Ανύπαρτκο κουπόνι ή τρόπος πληρωμής
es: Seleccion de pago o Vale invalido
hu: Érvénytelen jegy vagy fizetés választás
it: E' stato selezionato un voucher o pagamento non valido

source: Account Pending Payment and Activation
bg: Сметка, чакаща плащане и активиране
de: Konto erwartet ausstehende Zahlung und Aktivierung
el: Αναμονή λογαριασμού για πληρωμή και ενεργοποιήση
es: Activacion de pago pendiente de activasion
hu: Fizetésre és aktiválásra váró fiókok
it: Account in attesa di pagamento ed attivazione

source: Logged out:
bg: Излязъл:
de: Abgemeldet:
el: Αποσύνδεση :
es: Salió:
hu: Kijelentkezve:
it: Disconnesso:

source: Unable to find active session for:
bg: Не може да се намери активна сесия за:
de: Kann keine aktive Sitzung finden für:
el: Αδύνατη η εύρεση ενεργής περιόδου για:
es: No es posible encontrar una sesión activa para:
hu: Nem találom az aktív munkamenetet:
it: Impossibile trovare una sessione attiva per:

source: Some time options are still in use by current groups and have been added back in
bg: Някои времеви настройки все още се използват от групите и затова са върнати
de: Einige Zeitoptionen bei aktuellen Gruppen sind immer noch im Einsatz und wurden wieder aufgenommen
el: Ορισμένες επιλογές χρόνου είναι ακόμη σε χρήση από τις τωρινές ομάδες και έχουν προστεθεί πίσω στο
es: Algunas opciones de tiempo están todavía en uso por parte de grupos actuales y han sido añadidos en
hu: Az aktuális csoportok még használnak bizonyos időbeállításokat, amelyek visszamenőlegesen adódnak hozzá.
it: Alcune opzioni di tempo sono attualmente in uso da gruppi correnti e sono state riaggiunte

source: Some data options are still in use by current groups and have been added back in
bg: Някои настройки за данни все още се използват от групите и затова са върнати
de: Einige Datenoptionen bei aktuellen Gruppen sind immer noch im Einsatz und wurden wieder aufgenommen
el: Μερικές επιλογές δεδομένων ακόμα χρησιμοποιούνται από τρέχοντες ομάδες και προστέθηκαν πάλι
es: Algunas opciones de datos están todavía en uso por parte de grupos actuales y han sido añadidos en
hu: Az aktuális csoportok még használnak bizonyos adatbeállításokat, amelyek visszamenőlegesen adódnak hozzá.
it: Alcune opzioni per i dati sono attualmente in uso da gruppi correnti e sono state riaggiunte

source: Some bandwidth options are still in use by current groups and have been added back in
bg: Някои настройки на канала все още се използват от групите и затова са върнати
de: Einige Bandbreitenoptionen bei aktuellen Gruppen sind immer noch im Einsatz und wurden wieder aufgenommen
el: Μερικές επιλογές ορίων δεδομένων (bandwidth ) ακόμα χρησιμοποιούνται από τρέχοντες ομάδες και προστέθηκαν πάλι
es: Algunas opciones de ancho de banda están todavía en uso por parte de grupos actuales y han sido añadidos en
hu: Az aktuális csoportok még használnak bizonyos sávszélesség-beállításokat, amelyek visszamenőlegesen adódnak hozzá.
it: Alcune opzioni per la bandwidth (larghezza di banda) sono attualmente in uso da gruppi correnti e sono state riaggiunte

source: Time Options Updated
bg: Настройките за време са променени
de: Zeiteinstellungen wurden aktualisiert
el: Οι επιλογές χρόνου ανανεώθηκαν
es: Opciones de tiempo actualizadas
hu: Időbeállítások frissítve
it: Opzioni per il tempo aggiornate

source: Data Options Updated
bg: Настройките за данни са променени
de: Datenoptionen aktualisiert
el: Οι επιλογές δεδομένων ανανεώθηκαν
es: Opciones de Datos actualizadas
hu: Adatbeállítások frissítve
it: Opzioni per la quantità di dati aggiornate

source: Bandwidth Options Updated
bg: Настройките за канала са променени
de: Bandbreiteneinstellungen aktualisiert
el: Οι επιλογές εύρους ανανεώθηκαν
es: Opciones de Ancho de Banda Actualizadas
hu: Sávszélesség beállítások frissítve
it: Opzioni per la larghezza di banda aggiornate

source: Location name not valid
af: Plek naam nie geldig
bg: Невалидно име на местоположение
de: Standortname ist nicht gültig
el: Το όνομα της περιοχής δεν είναι έγκυρο
es: Nombre de ubicación no valido
fr: Nom de localisation non valide
hu: Hely név nem érvényes
it: Nome località non valido
nb: Ugyldig stedsnavn

source: Location name updated
af: Plek naam verander
bg: Името на местоположението е променено
de: Standortname wurde aktualisiert
el: Το όνομα της τοποθεσίας ανανεώθηκε
es: Nombre de ubicación requerido
fr: Nom de localisation mis à jour
hu: Hely név frissítve
it: Nome della località aggiornato
nb: Stedsnavn oppdatert

source: Location Name changed to
af: Plek naam verander na
bg: Името на местоположението е променено на
de: Standortname wurde geändert in
el: Το όνομα της περιοχής άλλαξε σε
es: Nombre de ubicación cambiado a
fr: Nom de localisation changé pour
hu: Az új hely neve
it: Nome della località cambiato in
nb: Stedsnavn endret til

source: Error Saving Location Name
af: Fout tydens stoor plek naam
bg: Грешка при записа на местоположението
de: Fehler beim Speichern des Standortnamens
el: Σφάλμα στην αποθήκευση του ονόματος τοποθεσίας
es: Error guardando el nombre de ubicación
fr: Erreur lors de l'enregistrement du nom de localisation
hu: Hiba a hely név mentésekor
it: Errore nel salvataggio del nome della località
nb: Feil ved lagring av stedsnavn

source: Website name not valid
af: Webwerf naam nie geldig
bg: Невалидно име на уебсайт
de: Websitename ist nicht gültig
el: Το όνομα του website δεν είναι έγκυρο
es: Nombre Sitio Web no valido
fr: Nom du site Web invalide
hu: A webhely neve érvénytelen
it: Nome del sito web non valido
nb: Ugyldig hjemmesidenavn

source: Website name updated
af: Webwerf naam verander
bg: Името на уебсайта е променено
de: Webitename wurde aktualisiert
el: Το όνομα του website ανανεώθηκε
es: Nombre Sitio Web actualizado
fr: Nom du Website mis à jour
hu: A webhely neve frissítve
it: Nome sito web aggiornato
nb: Hjemmesidenavn oppdatert

source: Error Saving Website Name
af: Fout tydens stoor webwerf naam
bg: Грешка при записа на уебсайта
de: Fehler beim Speichern des Websitenamens
el: Σφάλμα κατά την αποθήκευση του ονόματος του website
es: Error guardando el nombre del Sitio Web
fr: Error lors de l'enregistrement du nom du site Web
hu: Hiba a webhely nevének mentésekor
it: Errore nel salvataggio del nome sito web
nb: Feil ved lagring av hjemmesidenavn

source: Website link not valid
af: Skakel nie geldig
bg: Невалидна връзка към уебсайт
de: Websitelink ist nicht gültig
el: To link για το website δεν είναι έγκυρο
es: Enlace del Sitio Web no valido
fr: Lien du site Web invalide
hu: Webhely hivatkozás érvénytelen
it: Link del sito web non valido
nb: Ugyldig hjemmesidelink

source: Website link updated
af: Webwerf skakel updated
bg: Връзката към уебсайта е променена
de: Websitelink wurde aktualisiert
el: Το link για το website ανανεώθηκε
es: Enlace del Sitio Web actualizado
fr: Lien vers le site Internet mis à jour
hu: Webhely hivatkozás frissítve
it: Link del sito web aggiornato
nb: Hjemmesidelink oppdatert

source: Error Saving Website link
af: Fout tydens stoor skakel
bg: Грешка при записа на връзката
de: Fehler beim Speichern des Websitelinks
el: Σφάλμα κατά την αποθήκευση του link για το website
es: Error guardando enlace del Sitio Web
fr: Une erreur est survenue en sauvant le lien du site Internet
hu: Hiba a webhely hivatkozás mentésekor
it: Errore nel salvataggio link del sito web
nb: Feil ved lagring av hjemmesidelink

source: Locale updated
af: Locale opgedateer
bg: Локализацията е актуализирана
de: Regionalschema wurde aktualisiert
el: Τοπικές ρυθμίσεις ανανεώθηκαν
es: Local actualizado
fr: Mise à jour des Locales
hu: Nyelvi beállítás frissítve
it: Località aggiornata
nb: Locale oppdatert

source: Locale updated to
af: Locale opgedateer om te
bg: Локализацията е актуализирана към
de: Regionalschema wurde aktualisiert zu
el: Τοπικές ρυθμίσεις ανανεώθηκαν σε
es: Local actualizado para
fr: Locales mis à jour à
hu: Az új nyelvi beállítás
it: Località aggiornata a
nb: Locale oppdatert til

source: Error updating Locale
af: Fout met die opdatering van Locale
bg: Грешка при актуалиране на локализацията
de: Fehler beim Aktualisieren des Regionalschemas
el: Σφάλμα ανανέωσης τοπικών ρυθμίσεων
es: Error al actualizar la configuración regional
fr: Une erreur est survenue lors de la mise à jour des Locales
hu: Hiba a nyelvi beállítás frissítésekor
it: Errore aggiornamento della località
nb: Feil ved oppdatering av Locale

source: Invalid Locale
af: Ongeldige Locale
bg: Невалидна локализация
de: Ungültiges Regionalschema
el: Άκυρες τοπικές ρυθμίσεις
es: No válido de configuración regional
fr: Locale invalide
hu: Érvénytelen nyelvi beállítás
it: Località invalida
nb: Ugyldig Locale

source: Support name not valid
af: Ondersteun naam nie geldig
bg: Невалидно име за поддръжка
de: Ansprechpartner nicht gültig
el: Το όνομα της τεχνικής υποστήριξης δεν είναι έγκυρο
es: Nombre de soporte no valido
fr: Nom du support invalide
hu: Érvénytelen támogató név
it: Nome del supporto non valido
nb: Ugyldig brukerstøttenavn

source: Support name updated
af: Ondersteuning naam verander
bg: Името за поддръжка е актуализирано
de: Name des Ansprechpartners wurde aktualisiert
el: Όνομα τεχνικής υποστήριξης ανανεώθηκε
es: Nombre de soporte actualizado
fr: Nom du support mis à jour
hu: Támogató név frissítve
it: Nome del supporto aggiornato
nb: Brukerstøttenavn oppdatert

source: Error Saving Support Name
af: Fout tydens stoor van Support Naam
bg: Грешка при записа на името за поддръжка
de: Fehler beim Speichern des Ansprechpartners
el: Σφάλμα κατά την αποθήκευση του ονόματος της τεχνικής υποστήριξης
es: Error guardando el nombre del soporte
fr: Erreur lors de l'enregistrement du nom du support
hu: Hiba a támogató nevének mentésekor
it: Errore nel salvataggio del nome supporto
nb: Feil ved lagring av brukerstøttenavn

source: Support link not valid
af: Ondersteun skakel nie geldig
bg: Невалидна връзка към поддръжка
de: Unterstützungslink nicht gültig
el: Το link της τεχνικής υποστήριξης δεν είναι έγκυρο
es: Enlace de soporte no valido
fr: Lien du support invalide
hu: Támogató hivatkozás nem érvényes
it: Link del supporto non valido
nb: Ugyldig brukerstøttelink

source: Support link updated
af: Ondersteuning skakel updated
bg: Връзката към поддръжка е актуализирана
de: Unterstützungslink wurde aktualisiert
el: Το link της τεχνικής υποστήριξης ανανεώθηκε
es: Enlace de soporte actualizado
fr: Lien du support mis à jour
hu: Támogató hivatkozás frissítve
it: Link del supporto aggiornato
nb: Brukerstøttelink oppdatert

source: Error Saving Support link
af: Fout tydens stoor van ondersteuning skakel
bg: Грешка при записа на връзката за поддръжка
de: Fehler beim Speichern des Unterstützungslinks
el: Σφάλμα κατά την αποθήκευση του link της τεχνικής υποστήριξης
es: Error guardando enlace de soporte
fr: Erreur lors de l'enregistrement du lien du support
hu: Hiba a támogató hivatkozás mentésekor
it: Errore nel salvataggio del link di supporto
nb: Feil ved lagring av brukerstøttelink

source: Wireless Network Name (SSID)
bg: Име на безжичната мрежа (SSID)
de: Name des Drahtlosen Netzwerkes (SSID)
el: Όνομα ασυρμάτου δικτύου (SSID)
es: Nombre de red inalámbrica (SSID)
hu: Vezeték nélküli hálózat (Wifi) neve (SSID)
it: Nome della Rete Wireless (SSID)
nb: Trådløst nettverksnavn (SSID)

source: Wireless Network Name that clients connect to. Currently does not modify any settings but if set will print on the tickets
bg: Име на безжичната мрежа, към която се свързват клиентите. В момента не променя никакви настойки, но ако е въведена, ще се отпечати на билетите
de: Drahtlos Netzwerk zu dem sich die Hotspot Rechner verbinden. Es werden keine Einstellungen geändert. Falls aktiviert, wird der Name auf die Tickets gedruckt.
el: Το όνομα του ασύρματου δικτύου που συνδέονται οι πελάτες . Αυτή τη στιγμή δεν τροποποιεί καμία ρυθμίση, αλλά αν δηλωθεί, θα τυπωθεί στα εισιτήρια
es: Nombre de red inalámbrica a la que se conectan a los clientes. Esto no modifica ninguna configuración, es solo a efectos visuales para imprimirse en los tickets.
hu: A vezeték nélküli hálózat neve, amelyhez a kliensek csatlakoznak. Jelenleg nem módosít semmit, de ha be van állítva, megjelenik nyomtatáskor a jegyen
it: Nome della Rete Wireless per i clients. Attualmente non agisce su alcuna impostazione ma se impostato sarà stampato sui tickets

source: Print Ticket Type
bg: Печат "тип на билета"
de: Art des Tickets drucken
el: Εκτύπωση είδος εισιτηρίου
es: Imprimir Tipo de Ticket
hu: Jegy típus nyomtatása
it: Stampa Tipo di Ticket
nb: Skriv ut kvitteringstype

source: Print the ticket type (Group name) on tickets
bg: Печат на типа (име на групата) върху билетите
de: Drucke den Gruppen Namen auf die Tickets
el: Εκτύπωσε το είδος (όνομα ομάδος) στα εισιτήρια
es: Imprimir el tipo de ticket (nombre del grupo) en los tickets
hu: Nyomtassa a típust (csoport név) a jegyen
it: Stampa il tipo di ticket (Nome Gruppo) sui ticket
nb: Skriv ut kvitteringstype (gruppenavn) på kvitteringer

source: Print Ticket Expiry
bg: Печат "валидност на билета"
de: Drucken wann das Ticket abläuft
el: Εκτύπωσε την λήξη του εισιτηρίου
es: Imprimir caducidad Ticket
hu: Nyomtassa a lejárati időt
it: Stampa Scadenza Ticket
nb: Skriv ut kvitteringsutløp

source: Print the expiry on tickets
bg: Отпечатва периода на валидност върху билетите
de: Drucken des Ablaufdatums aufs Ticket
el: Εκτύπωσε τις λήξης των εισιτηρίων
es: Imprimir la expiración en los tickets
hu: Nyomtassa a lejárati időt a jegyen
it: Stampa la scadenza sul ticket
nb: Skriv ut utløpstid på kvittering.

source: Pre Ticket HTML
bg: HTML преди билета
de: HTML vor dem Ticket
el: HTML πριν το εισιτήριο
es: Ticket previo al HTML
hu: Jegy elő-HTML

source: HTML to insert before the main ticket components
bg: HTML за вмъкване преди основните компоненти на билета
de: HTML vor den Hauptkomponenten des Tickets
el: HTML για εισαγωγή πριν από τα κύριο μέρος του εισιτηρίου
es: HTML para agregar antes de los componentes principales del ticket
hu: A fő jegy komponensei elé beszúrandó HTML
it: HTML da inserire prima dei componenti principali del ticket

source: Post Ticket HTML
bg: HTML след билета
de: HTML nach dem Ticket
el: HTML μετά το εισιτήριο
es: Ticket posterior al HTML
hu: Jegy utó-HTML

source: HTML to insert after the main ticket components
bg: HTML за вмъкване след основните компоненти на билета
de: HTML nach den Hauptkomponenten des Tickets
el: HTML για εισαγωγή μετά από τα κύριο μέρος του εισιτηρίου
es: HTML para agregar después de los componentes principales del ticket
hu: A beszúrandó HTML kód a fő jegy komponensek után

source: Ticket Printing CSS
bg: CSS за печат на билети
de: Ticketdruck CSS
el: CSS για την εκτύπωση του εισιτηρίου
es: CSS de Impresion de tickets
hu: Jegy nyomtatás CSS
it: CSS per stampa ticket

source: CSS that is applied to the ticket printing page for printing batches and groups of tickets.
bg: CSS, който се прилага на страницата за печат на поредици и групи от билети.
de: CSS für den Ticketdruck von Stapelbenutzer und Gruppen von Tickets.
el: CSS που εφαρμόζεται στη σελίδα εκτύπωση εισιτηρίων για εκτύπωση παρτίδων και στις ομάδες των εισιτηρίων.
es: CSS es aplicada a la pagina de impresion de ticket para imprimir lotes y grupos de tickets
hu: CSS, amely a kötegek és a csoportos jegyek nyomtatásakor alkalmazódik
it: CSS da applicare alla pagina dei ticket pera la stampa batch e di gruppi di ticket

source: %s ticket print config option update
bg: Конфигурационният параметър %s за печат на билети е осъвременен.
de: %s Ticket Druckeinstellungen aktualisiert
el: %s ανανέωση επιλογών εκτύπωσης εισιτηρίου
hu: %s jegy nyomtatás konfigurációs lehetőség módosítása
it: aggiornamento %s config stampa ticket

source: New Passwords must match
af: Nuwe wagwoord moet ooreenstem
bg: Новите пароли трябва да съвпадат
de: Die neuen Passwörter müssen übereinstimmen
el: Οι νέοι κωδικοί πρέπει να είναι όμοιοι
es: Nuevas contraseñas deben coincidir
fr: Le nouveau mot de passe doit correspondre
hu: Az új jelszavaknak egyezniük kell
it: Le nuove password devono corrispondere
nb: Nye passord må samsvare

source: Password must not be blank
af: Wagwoord moet nie leeg is
bg: Паролата не може да е празна
de: Passwort darf nicht leer sein
el: Ο κωδικός δεν μπορεί να είναι κενός
es: La contraseña no debe estar en blanco
fr: Le mot de passe ne doit pas être vide
hu: A jelszó nem lehet üres
it: La password non deve essere vuota
nb: Passordet kan ikke være blankt

source: Password not updated
af: Wagwoord nie opgedateer
bg: Паролата не е променена
de: Passwort wurde nicht aktualisiert
el: Ο κωδικός δεν ενημερώθηκε
es: La contraseña no se actualiza
fr: Mot de passe pas mis à jour
hu: A jelszó nem frissült
it: Password non aggiornata
nb: Passord ikke oppdatert

source: No Initial vouchers defined, users will be unable to purchase a new account
bg: Не са дефинирани първоначални ваучъри, потребителите няма да могат да закупят нова сметка
de: Kein Startticket definiert, Benutzer wird kein neues Ticket kaufen können.
el: Δεν επιλέχτηκαν αρχικά κουπόνια, οι χρήστες δεν θα μπορούν να αγοράσουν έναν νέο λογαριασμό
es: No se definio un Vale inicial, los usuarios estaran inhabilitados para comprar una nueva cuenta
hu: Kezdeti jegy nincs definiálva, így a felhasználók nem tudnak új fiókot vásárolni
it: Non è stato definito un voucher iniziale, gli utenti non potranno acquistare nuovi accounts
