Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: The limits here are the default for group members, unless overridden when creating a member. The limits are applied at user creation time, if "Inherit from group" is selected. If multiple limits are specified, the first limit to be reached will disconnect the user.
bg: Зададените тук ограничения са по подразбиране за членовете на групата, освен ако не се посочи нещо друго изрично при създаването на потребителя. Те се прилагат при създаването на потребителя, ако е избрано "Наследи от групата". Ако са настроени множество ограничения, първото достигнато ще доведе до прекъсване на връзката на потребителя.
de: Die Limits hier sind die Voreinstellung für die Gruppenmitglieder, bis sie durch Erstellung eines Benutzers überschrieben werden. Die Limits werden bei der Erstellung des Benutzers gesetzt, wenn die Option "inherit from group" gewählt wurde. Wenn mehrere Limits angegeben wurden, wird der Benutzer bei Erreichen des ersten Limits getrennt.
el: Τα όρια εδώ είναι τα προεπιλεγμένα για τα μέλη της ομάδας, εκτός αν παρακαμφθουν κατά τη δημιουργία ενός μέλους. Τα όρια τοποθετούνται κατά τη δημιουργία του χρήστη, αν το "Κληρονομήστε από την ομάδα" είναι επιλεγμένο. Αν έχουν οριστεί πολλαπλά όρια, το πρώτο όριο που θα ξεπεραστεί θα αποσυνδέσει τον χρήστη.
es: Estos límites son los ajustes predeterminados para los miembros de grupos , a menos que se modifiquen a la hora de crear un miembro. Si se especifican varios límites , el primer límite alcanzado procederá a desconectar al usuario.
hu: Az itt megadott korlátok a csoporttagok alapértelmezett korlátai, hacsak nincs felülírva a felhasználók létrehozásakor. A korlátok felhasználó létrehozáskor alkalmazódnak, ha az "Örökölje a csoportból" ki van választva. Ha több korlát is meg van adva, az elsőnek elért korlát fogja bontani a kapcsolatot.
it: I limiti qui riportati sono di default per i membri del gruppo a meno che non siano sovrascritti creando un membro. I limiti sono applicati alla creazionedell'utente se è selezionato "Eredita dal gruppo". Se sono creati limiti multipli, l'utente sarà disconnesso al raggiungimento del primo di essi

source: Idle Timeout overrides the default timeout set in Coova Chilli Settings.
bg: Интервалът на бездействие, въведен тук, е с приоритет нат стойността по подразбиране от параметрите на Coova Chilli
de: Das Setzen einer Abmeldung nach Inaktivität überschreibt die Standardeinstellung von Coova Chilli.
el: Η ρύθμιση "Χρόνος Αδράνειας" παρακάμπτει την προεπιλεγμένο χρόνο αδράνειας που έχει οριστεί στις ρυθμίσεις Coova Chilli.
es: El tiempo de expiración sobre escribe el tiempo predeterminado en la configuración de Coova Chilli
hu: A tétlen időtúllépés felülírja az alapértelmezett beállítást a Coova Chilli beállításoknál.
it: Il Timeout per inattività sovrascrive quello di default de Coova Chilli.

source: Changing Expiry, expire after first login, Data or Time limits, will not change existing users of the group and will only apply to new users. Recurring limits, Bandwidth and simultaneous logins will all apply to existing and new members.
bg: Промяната на "Изтичане", "Изтича след първо влизане", времевите и данновите ограничения няма да се отрази на съществуващите потребители, а само на новите.Повтарящите се ограничения, ширината на канала и едновременният вход ще се приложат на съществуващите и на новите членове
de: Das Ändern des Ablaufdatums, des Ablaufs nach erstem Login, des Datenvolumens oder Zeitlimits wirkt sich nicht auf bestehende Benutzer der Gruppe aus, sondern nur auf neu erstellte Benutzer. Sich wiederholende Limits, Bandbreiten Limits und die Erlaubnis vom gleichzeitigen Login wird sowohl für bestehende Benutzer als auch für neue Benutzer eingestellt.
el: Η αλλαγή της Λήξης, της λήξης μετά από πρώτη σύνδεση, των ορίων δεδομένων ή χρόνου, δεν θα αλλάξει υπάρχοντες χρήστες της ομάδας και θα ισχύει μόνο για νέους χρήστες. Επαναλαμβανόμενα όρια, όρια εύρους ζώνης και ταυτόχρονες συνδέσεις θα ισχύουν για καινούριους και νέους χρήστες.
es: Cambio de caducidad, expirará después de límites primera entrada, de datos o de tiempo, no va a cambiar para los usuarios existentes del grupo y sólo se aplicará a los nuevos usuarios. Límites recurrentes, ancho de banda y conexiones simultáneas serán todos aplicará a los miembros existentes y nuevos.
hu: A lejárat, a lejárat az első bejelentkezés után, az adat és időkorlátok változtatása nem módosítja a csoport meglevő felhasználóit, csak az új felhasználókra lesz hatással. Az ismétlődő korlátok, a sávszélesség és az egyidejű bejelentkezések a meglevő és az új felhasználókra is hatással lesznek.
it: Le modifiche di scadenza, scadenza dopo il primo login, limiti di dati e tempo non si applicheranno agli utenti di gruppo esistenti ma solo ai nuovi utenti. Lunghezza di banda e logins simultanei si applicherà ad utenti nuovi ed esistenti.

source: Recurring Data and Time limits must not be used with simultaneous login set to yes, otherwise users may be able to use more than the allocated limit. Data limits should only be used with larger time periods, and users may need to logout and log back in if they use past the time period.
bg: Повтарящите се ограничения за данни и време не трябва да се използват при разрешен едновременен вход, иначе потребителите ще могат да използват повече отколкото им е позволено. Ограниченията за данни трябва да се използват само в комбинация с дълги периоди от време иначе потребителите ще трябва да излизат и да влизат отново, ако е изтекъл интервала.
de: Sich wiederholende Limits dürfen nicht verwendet werden, wenn die gleichzeitige Anmeldung mit einem Benutzernamen erlaubt ist. Ansonsten könnte es sein, dass Nutzer möglicherweise die zugewiesenen Limits überschreiten. Datenlimits sollten nur über längere Zeiträume verwendet werden, und Nutzer müssen sich aus- und wieder einloggen, wenn sie den Zeitraum überschreiten.
el: "Επαναλαμβανόμενα Δεδομένα" και "Προθεσμίες Χρόνου" δεν πρέπει να χρησιμοποιούνται με τις "Ταυτόχρονες Συνδέσεις" ενεργοποιημένες, διαφορετικά οι χρήστες μπορουν να είναι σε θέση να χρησιμοποιήσουν περισσότερα από το όριο που τους ορίζεται Τα όρια των δεδομένων θα πρέπει να χρησιμοποιειούνται μόνο με μεγαλύτερες χρονικές περιόδους και οι χρήστες μπορεί να χρειαστούν να αποσυνδεθούν και να συνδεθούν ξανά αν έχουν χρησιμοποιήσει πάνω από το όριο χρόνου τους.
hu: Az ismétlődő adat és időkorlátot nem szabad akkor használni, ha a felhasználónak a többszörös bejelentkezés engedélyezve van, mert több idő és/vagy adathasználat keletkezhet. Adatkorlátokat csak nagyobb időszakokra kellene használni, és a felhasználóknak ki kell jelentkezniük és vissza, ha elmúlt időszakot használnak.
it: I limiti per Tempo e Dati ricorrenti non devono essere usati con login simultaneo impostato su si altrimenti, gli utenti potrebbero superare i limiti allocati. I limiti per dati dovrebbero essere usati soltanto se quelli per tempo sono maggiori e gli utenti devono effettuare il logout e rifare il login al superamento del periodo di tempo.

source: Groups
af: Groepe
bg: Групи
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
hu: Csoportok
it: Gruppi
nb: Grupper

source: Never Expire
bg: Никога не изтича
de: läuft nie ab
el: Δεν λήγει ποτέ
es: Nunca Expira
fr: N'expire jamais
hu: Soha nem jár le
it: Nessuna Scadenza

source: Expire After First login
bg: Изтича след първо влизане
de: Ablauf nach erstmaligem Login
el: Λήξη μετά την πρώτη είσοδο
es: Expira desde del primer inicio de sesion
fr: Expire après la première connexion
hu: Lejár az első bejelentkezés után
it: Scadenza dopo il primo login

source: Login Times
bg: Време за вход
de: Login Zeiten
el: Αριθμός εισόδων
es: Veces que inicio sesion
hu: Bejelentkezési idők
it: Tempi di Login

source: Idle Timeout (seconds)
bg: Интервал на покой (секунди)
de: Abmeldung nach Inaktivität (in Sekunden)
el: Χρόνο αδράνειας (δευτερόλεπτα)
es: Tiempo de Inactividad (Segundos)
hu: Tétlen időtúllépés (másodperc)
it: Tempo di inattività (secondi)

source: Default Data Limit (MiB)
af: Default datalimiet (MiB)
bg: Ограничение на данни (MiB) по подразбиране
de: Voreingestelltes Datenlimit (MiB)
el: Προεπιλεγμένο όριο δεδομένων (MiB)
es: Límite de datos por defecto (MiB)
fr: Limite de données par défaut (Mio)
hu: Alapértelmezett adatkorlát (MiB)
it: Limite di default dei dati (MiB)
nb: Standard datagrense (MiB)

source: Default Time Limit (Minutes)
af: Standaard Tyd perk (minute)
bg: Времево ограничение (минути) по подразбиране
de: Voreingestelltes Zeitlimit (Minuten)
el: Προεπιλεγμένο όριο χρόνου (Λεπτά)
es: Limite de tiempo por defecto (minutos)
fr: Délai par défaut (minutes)
hu: Alapértelmezett időkorlát (perc)
it: Limite di tempo predefinito (minuti)
nb: Standard tidsgrense (Minutter)

source: Recurring Data Limit (MiB)
af: Herhalende datalimiet (MiB)
bg: Повтарящо се ограничение на данни (MiB)
de: Datenlimit pro Sitzung (MiB)
el: Επαναλαμβανόμενο όριο δεδομένων (MiB)
es: Límite de datos restantes (MiB)
fr: Limite des données récurrentes (Mio)
hu: Ismétlődő adatkorlát (MiB)
it: I dati ricorrenti limite (MiB)
nb: Gjentagende datagrense (MiB)

source: per
bg: за
de: pro
el: ανά
es: por
fr: par

source: Recurring Time Limit (Minutes)
af: Herhalende Tyd perk (minute)
bg: Повтарящо се времево ограничение (минути)
de: Zeitlimit pro Sitzung (in Minuten)
el: Επαναλαμβανόμενο όριο χρόνου (Λεπτά)
es: Límite de tiempo restante (minutos)
fr: Délai récurrent (Minutes)
hu: Ismétlődő időkorlát (perc)
it: Limite di tempo ricorrenti (minuti)
nb: Gjentagende tidsgrense (Minutter)

source: Bandwidth Limit Down
af: Bandwydte perk Down
bg: Ширина на канала за сваляне
de: Download Bandbreitenlimit
el: Όριο bandwidth στο κατέβασμα
es: Límite de ancho de banda para bajada
fr: Limite de bande passante vers le bas
hu: Letöltés sávszélesség-korlátja
it: Limite banda di Down
nb: Båndbreddegrense Ned

source: Bandwidth Limit Up
af: Bandwydte perk op
bg: Ширина на канала за качване
de: Upload Bandbreitenlimit
el: Όριο bandwidth στο ανέβασμα
es: Límite de ancho de banda para subida
fr: Bande passante limite jusqu'à
hu: Feltöltés sávszélesség-korlátja
it: Limite banda Up
nb: Båndbreddegrense Opp

source: Number of simultaneous logins. Leave Blank for unlimited
bg: Брой едновременни влизания. Ако се остави празно - без ограничения.
de: Anzahl der gleichzeitig erlaubten Logins. Feld leer lassen für unbegrenzt.
el: Αριθμός ταυτόχρονων συνδέσεων. Αφήστε το κενό για απεριόριστο
es: Numero de inicio de sesion simultaneas. Dejelo en blanco para que sea sin limite
fr: Nombre d'accès simultanés. Laisser vide pour illimité
hu: Egyidejű belépések száma. Hagyd üresen a korlátlanhoz
it: Numero di logins simultanei. Lasciare vuoto per illimitato

source: Unlimited
bg: Без ограничения
de: Unlimitiert
el: Απεριόριστο
es: Ilimitado
fr: Illimité
hu: Korlátlan
it: Illimitato
nb: Ubegrenset

source: Delete Group
af: Verwyder groep
bg: Изтриване на група
de: Gruppe löschen
el: Διαγραφή ομάδας
es: Eliminar grupo
fr: Supprimer le groupe
hu: Csoport törlése
it: Elimina gruppo
nb: Slett gruppe

source: Coova Chilli Settings
af: Coova Chilli Stellings
bg: Настройки на Coova Chilli
de: Coova Chilli Einstellungen
el: Ρυθμίσεις Coova Chilli
es: Configuración Coova Chilli
fr: Réglages Chilli Coova
hu: "Coova Chilli" beállítások
it: Impostazioni di Coova Chilli
nb: Coova Chilli-innstillinger

source: These settings are used by Coova Chilli. Coova Chilli reloads it's config roughly every 10 minutes, or when it's restarted.
bg: Тези параметри се използват от Coova Chilli. Coova Chilli си презарежда конфигурацията на всеки 10 минути или когато се рестартира.
de: Diese Einstellungen werden von Coova Chilli verwendet. Coova Chilli lädt diese Einstellungen ungefähr alle 10 Minuten, oder bei dessen Neustart.
el: Αυτές οι ρυθμίσεις χρησιμοποιούνται από το Coova Chilli. Το Coova Chilli ξαναφορτώνει τις ρυθμίσεις του περίπου κάθε 10 λεπτά, ή όταν γίνεται επανεκκίνηση.
es: Estos son los ajustes que usa Coova Chilli . Coova Chilli recarga su configuración cada 10 minutos, o cuando se reinicia el servicio.
hu: Ezeket a beállításokat a Coova Chilli használja. Coova Chilli újraindításkor és minden 10-dik percben újratölti a konfigurációját.
it: Queste impostazioni sono usate da Coova Chilli che, ricarica la sua configurazione ogni 10 minuti o quando viene riavviato.

source: If you change the MAC Auth Password, no computer accounts will be able to login until Coova Chilli reloads it's config, or is manually restarted.
af: As jy die MAC Auth Wagwoord verander, sal geen rekenaar rekeninge in staat wees om aan te meld totdat Coova Chilli herlaadt se config, of met die hand weer begin.
bg: Ако смените паролата за удостоверяване по MAC, потребителите от тип "компютър" няма да могат да влязат докато Coova Chilli не си презареди конфигурацията или не се рестартира ръчно
de: Wenn Sie das MAC Auth Passwort ändern, wird kein Computer in der Lage sein sich anzumelden, bis Coova Chilli seine Konfiguration neu lädt oder es neu gestartet wird.
el: Εάν αλλάξετε τον κωδικό του MAC, κανένας λογαριασμός υπολογιστή δεν θα μπορεί να συνδεθεί μέχρι το Coova Chilli να ανανεωθεί ή να γίνει χειροκίνητα επανεκκίνησή του.
es: Si cambia la contraseña del MAC Auth, ninguna cuenta de equipo será capaz de entrar hasta que Chilli Coova recargue su configuración, o se reinicie manualmente.
fr: Si vous changez le "MAC Auth Password", aucun comptes d'ordinateur sera capable de se connecter jusqu'à ce Chilli Coova recharge sa config, ou qu'il ai redémarré manuellement.
hu: Amikor megváltoztatod a MAC azonosító jelszót, egyetlen számítógépfiók sem tud bejelentkezni addig, amíg Coova Chilli újratölti a beállításait, vagy amikor kézzel újraindítják.
it: Se si modifica la password di autenticazione MAC, nessun computer account sarà in grado di collegarsi fino a quando Coova Chilli non ricarichi la sua configurazione o al suo riavviato manuale.
nb: Hvis du endrer MAC-autentiseringspassordet vil ingen datamaskinkontoer kunne logge inn før Coova Chilli laster om konfigurasjonsfilen, eller startes på nytt manuelt.

source: Chilli Config last updated %1
af: Chilli Config laas %1
bg: Последно променена конфигурация на Chilli %1
de: Chilli Konfiguration wurde zuletzt am %1 aktualisiert
el: Οι ρυθμίσεις του Chilli Config ανανεώθηκαν στις %1
es: Última actualización Chilli Config %1
fr: Chilli Config dernière mise à jour %1
hu: Chilli beállítások frissítve %1-kor
it: Configurazione Chilli aggiornata %1
nb: Chilli-konfigurasjon sist opptatert %1

source: Portal Config last updated %1
af: Portal Config laas %1
bg: Последно променена конфигурация на портала %1
de: Portal Konfiguration wurde zuletzt am %1 aktualisiert
el: Τελευταία ανανέωση ρυθμίσεων του portal %1
es: Última actualización Portal Config %1
fr: Portal Config dernière mise à jour %1
hu: Portál beállítások frissítve %1-kor
it: Configurazione Portale aggiornata %1
nb: portalkonfigurasjon sist opptatert %1

source: For each of the following items, if you need multiple values you can submit the form and it will append a blank input below the last valid value
af: Vir elk van die volgende items, as jy nodig het om verskeie waardes het kan jy die vorm en stuur, en dit sal 'n leë insette voeg onder die laaste geldige waarde
bg: За всяко от следващите неща, ако се нуждаете от повече стойности може да потвърдите формата и ще се добави правно поле за въвеждане след последната валидна стойност
de: Wenn Sie für jedes der nachfolgenden Elemente mehrere Werte benötigen können Sie das Formular übertragen, dann wird eine leere Eingabe unter den letzten gültigen Wert angehängt
el: Για κάθε ένα από τα ακόλουθα στοιχεία, αν χρειάζεστε πολλαπλές τιμές, μπορείτε να υποβάλετε τη φόρμα και θα προσαρτήσει ένα κενό πεδίο εισόδου κάτω από την τελευταία έγκυρη τιμή
es: Para cada uno de los siguientes elementos, si necesita varios valores, puede enviar el formulario y se agregará una entrada en blanco por debajo del último valor válido
fr: Pour chacun des éléments suivants, si vous avez besoin de plusieurs valeurs, vous pouvez soumettre le formulaire et il sera ajouté une entrée vide sous la dernière valeur valide
hu: Minden következő elemhez: ha több értékre van szüksége, az elküldött érvényes érték után egy üres mező jelenik, ezt használja.
it: Per ciascuna delle seguenti voci, se avete bisogno di più valori, è possibile inserire il modulo e come effetto si aggiungerà un campo vuoto sotto l'ultimo valore valido
nb: For hver av de følgende elementer, hvis du trenger flere verdier kan du sende inn skjemaet og det vil legge et tomt felt under siste gyldig verdi

source: Session logs for %1 on %2
af: Sessie logboeke vir %1 op %2
bg: Дневници на сесиите за %1 на %2
de: Sitzungslogs für %1 auf %2
el: Αρχεία καταγραφής για την σύνδεση %1 στο %2
es: Registro sesión de %1 en %2
fr: Logs des sessions pour %1 sur %2
hu: %1 kapcsolati napló itt: %2
it: Logs di sessione di %1 su %2
nb: Øktlogger for %1 på %2

source: Computers hardware (MAC) address is
af: Rekenaars hardeware adres (MAC)
bg: Хардуерният (MAC) адрес на компютъра е
de: Hardwareadresse (MAC) des Computers ist
el: Η MAC διεύθυνση για τους υπολογιστές είναι
es: Hardware de ordenadores (MAC) es
fr: La MAC adresse du serveur est
hu: A számítógép fizikai (MAC) címe
it: L'indirizzo hardware del computers (MAC) è
nb: Datamaskinens maskinvareadresse (MAC) er

source: Between %1 and %2
af: Tussen %1 en %2
bg: Между %1 и %2
de: Zwischen %1 und %2
el: Ανάμεσα από %1 και %2
es: Entre %1 y %2
fr: Entre %1 et %2
hu: %1 és %2 között
it: Tra %1 e %2
nb: Mellom %1 og %2

source: Total HTTP (WWW) Traffic Size:
af: Totale HTTP (WWW) Verkeer Grootte:
bg: Пълен размер на HTTP (WWW) трафика:
de: Gesamte HTTP (WWW) Übertragungsmenge:
el: Συνολικό μέγεθος κίνησης HTTP (www)
es: Total HTTP (WWW) Tamaño de tráfico:
fr: La quantité totale du traffic (WWW):
hu: Teljes HTTP (WWW) forgalom méret:
it: Dimensione totale del traffico http (www):
nb: Total HTTP (WWW) trafikkstørrelse:

source: Domain
bg: Домейн
es: Dominio
fr: Domaine
hu: Tartomány
it: Dominio
nb: Domene

source: Count
bg: Брой
de: Anzahl
el: Υπολογισμός
es: Contar
fr: Quantité
hu: Darab
it: Conteggio
nb: Antall

source: Size
af: Grootte
bg: Размер
de: Größe
el: Μέγεθος
es: Tamaño
fr: Taille
hu: Méret
it: Dimensione
nb: Størrelse

source: Timestamp
af: Tyd Stempel
bg: Време
de: Zeitstempel
el: Χρονική σήμανση
es: Fecha y hora
fr: Date officielle
hu: Időbélyeg
it: Stampa del tempo
nb: Tidsstempel

source: Address
af: Adres
bg: Адрес
de: Adresse
el: Διεύθυνση
es: Dirección
fr: Adresse
hu: Cím
it: Indirizzo
nb: Adresse

source: Host
bg: Хост
es: Anfitrión
fr: Hôte
hu: Gép
it: Ospite
nb: Vert

source: Cached
bg: Кеширано
de: Gepuffert
el: Αποθηκευμένο
es: En caché
fr: En cache
hu: Gyorsítótárazott
it: Copia cache
nb: Bufret

source: Request Type
af: Versoek Type
bg: Тип на заявката
de: Anforderungstyp
el: Τύπος αιτήματος
es: Tipo de solicitud
fr: Type de requête
hu: Kérelem típusa
it: Tipo richiesto
nb: Forespørselstype

source: Sessions for %1
af: Sessies vir %1
bg: Сесии за %1
de: Sitzungen für %1
el: Συνδέσεις για %1
es: Sesiones de %1
fr: Sessions pour %1
hu: %1 kapcsolatai
it: Sessioni di %1
nb: Økter for %1

source: Active Sessions
bg: Активни сесии
de: Aktive Sitzungen / aktuell angemeldet
el: Ενεργές συνδέσεις
es: Sesiones activas
fr: Sessions actives
hu: Aktív kapcsolatok
it: Sessioni Attive

source: No active sessions
bg: Няма активни сесии
de: Keine aktive Verbindungen
el: Καμία ενεργή σύνδεση
es: Sesiones inactivas
fr: Aucune sessions actives
hu: Nincs aktív munkamenet
it: Nessuna sessione attiva

source: Display all Sessions
bg: Покажи всички сесии
de: Alle Sitzungen anzeigen
el: Εμφάνιση όλων των συνδέσεων
es: Mostrar todas las sesiones
fr: Afficher toutes les sessions
hu: Minden kapcsolat megjelenítése
it: Mostra tutte le Sessioni

source: Stop Auto Refresh Page
bg: Спри автоматичното опресняване на страницата
de: Automatische Seitenaktualisierung anhalten
el: Διακοπή αυτόματης ανανέωσης σελίδας
es: Detener actualizacion de pagina automaticamente
fr: Stopper le rafraîchissement automatique de la page
hu: Automatikus oldalfrissítés megállítása
it: Termina autoaggiornamento pagina

source: Auto Refresh Page
bg: Автоматично опресняване на страницата
de: Automatische Seitenaktualisierung
el: Αυτόματη ανανέωση σελίδας
es: Actualizar pagina automaticamente
fr: Rafraîchissement automatique de la page
hu: Automatikus oldalfrissítés
it: Autoaggiornamento pagina

source: Start Time
af: Begin Tyd
bg: Начало
de: Startzeit
el: Ξεκίνα τον χρόνο
es: Hora de inicio
fr: Heure de début
hu: Kezdet
it: Ora inizio
nb: Starttid

source: Stop Time
af: Stop tyd
bg: Край
de: Stopzeit
el: Σταμάτα τον χρόνο
es: Hora de stop
fr: Heure de fin
hu: Vég
it: Ora fine
nb: Sluttid

source: Time
af: Tyd
bg: Време
de: Zeit
el: Χρόνος
es: Tiempo
fr: Heure
hu: Idp
it: Tempo
nb: Tid

source: IP/MAC Address
bg: IP/MAC адрес
de: IP/MAC Adresse
el: IP/MAC Διευθύνσεις
es: Dirección IP/MAC
fr: Adresse IP/MAC
hu: IP/MAC (fizikai) címek
it: Indirizzo IP/MAC

source: Data Usage
af: Gebruik van data
bg: Използвани данни
de: Verbrauchte Daten
el: Χρήση δεδομένων
es: Uso de datos
fr: Utilisation des données
hu: Adathasználat
it: Dati utilizzati
nb: Databruk

source: Logout this session
bg: Изход от сесията
de: Sitzung abmelden
el: Αποσύνδεση αυτής της συνόδου
es: Finalizar esta sesion
fr: Quitter cette session
hu: Kiléptetés ebből a munkamenetből
it: Disconnetti sessione

source: Are you sure you want to logout this session?
bg: Наистина ли искате да излезете от сесията?
de: Sind Sie sicher, dass Sie diese Sitzung abmelden möchten?
el: Είστε σίγουρος πως θέλετε να αποσυνδεθείτε από αυτή την σύνοδο?
es: ¿Estas seguro que deseas finalizar esta sesión?
fr: Etes-vous sûr de vouloir quitter cette session ?
hu: Biztos, hogy kilépteti ebből a munkamenetből?
it: Sicuro di voler disconnettere questa sessione?

source: Reason:
af: Rede:
bg: Причина:
de: Grund:
el: Λόγος :
es: Razón:
fr: Raison:
hu: OK:
it: Motivo:
nb: Begrunnelse:

source: Captive Portal Config Login
bg: Вход в конфигурацията на Captive Portal
de: Captive Portal Konfigurationsanmeldung
el: Είσοδος στις ρυθμίσεις του Captive Portal
es: Configuración identificacion Portal Cautivo
fr: Connexion pour la configuration de Captive Portal
hu: "Captive" portál konfigurációs bejelentkezés
it: Configurazione Login Captive Portal
nb: Inngjerdet portalkonfigurasjonsinnlogging

source: All Sessions
bg: Всички сесии
de: Alle Sitzungen
el: Όλες οι συνδέσεις
es: Todas las sesiones
fr: Toutes les sessions
hu: Minden kapcsolat
it: Tutte le Sessioni

source: Display just active Sessions
bg: Покажи само активните сесии
de: Nur aktive Sitzungen anzeigen
el: Εμφάνιση μόνο των ενεργών συνδέσεων
es: Muestra solo las sesiones activas
fr: N'afficher que les sessions actives
hu: Csak az aktív kapcsolatok megjelenítése
it: Mostra solo le sessioni attive

source: Admin Log
af: Admin Aanteken
bg: Администраторски дневник
el: Αρχείο καταγραφής διαχειριστή
fr: Connexion Admin
hu: Adminisztrációs napló
it: Log Amministratore
nb: Administrasjonslogg

source: Action
af: Aksie
bg: Действие
de: Aktion
el: Δράση
es: Acción
hu: Művelet
it: Azione
nb: Handling
