Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Invalid voucher name or voucher name missing
bg: Невалидно или липсващо име на ваучър
de: Ungültiger Ticketname oder Ticketname fehlt
el: Ανύπαρκτο όνομα κουπονιού ή το όνομα δεν υπάρχει
es: Nombre del Vale invalido o nombre del vale desaparecido
hu: Érvénytelen vagy hiányzó jegy-név
it: Nome del voucher mancante o non valido

source: Vouchers need a price
bg: Ваучърите трябва да имат цена
de: Tickets benötigen einen Preis
el: Τα κουπόνια χρειάζομαι μια τιμή
es: Los Vales necesitan un precio
hu: Jegyár szükséges
it: I vaucher devono avere un prezzo

source: Invalid price
bg: Невалидна цена
de: ungültiger Preis
el: Ανύπαρκτη τιμή
es: Precio invalido
hu: Érvénytelen ár
it: Prezzo non valido

source: It is not recommended having vouchers without a data or time limit
bg: Не се препоръчва да има ваучъри без ограничения по данни или време
de: Es wird empfohlen, keine Tickets ohne Daten- oder Zeitbegrenzung anzulegen.
el: Δεν συνιστάται να έχετε κουπόνια χωρίς όριο χρόνου ή δεδομένων
es: No es recomendable tener Vales sin limite de datos o de tiempo
hu: Nem ajánlott adat vagy időkorlát nélküli jegyet tartani
it: E' sconsigliabile creare voucher senza limiti di tempo o dati

source: Vouchers updated
bg: Ваучърите са променени
de: Tickets aktualisiert
el: Τα κουπόνια ανανεώθηκαν
es: Vales actualizados
hu: Jegyek frissítve
it: Vouchers aggiornati

source: Free Access
bg: Свободен достъп
de: Kostenloser Zugang
el: Δωρεάν πρόσβαση
es: Acceso gratuito
fr: Accès gratuit
hu: Ingyenes hozzáférés

source: Username is required
af: Gebruikersnaam is vereis
bg: Необходимо е потребителско име
de: Benutzername wird benötigt
el: Απαιτείτε όνομα χρήστη
es: Nombre de usuario es necesario
fr: Nom d'utilisateur est requis
hu: Felhasználónév kötelező
it: Il nome utente è necessario
nb: Brukernavn er påkrevet

source: Are you sure you want to disconnect now?
af: Is jy seker jy wil nou ontkoppel?
bg: Наистина ли искате да прекъснете връзката?
de: Möchten Sie die Verbindung jetzt trennen?
el: Είστε σίγουρος πως θέλετε να αποσυνδεθείτε τώρα?
es: ¿Está seguro que desea desconectar ahora?
fr: Etes-vous sûr de vouloir déconnecter maintenant?
hu: Biztosan szét akar kapcsolni?
it: Sei sicuro che di volerti disconnettere ora?
nb: Er du sikker på at du ønsker å koble av nå?

source: Error loading generic login form
af: Fout tydens laai van generiese Login Form
bg: Грешка при зареждането на стандартната форма за вход
de: Fehler beim Laden des Standard Anmeldeformulars
el: Σφάλμα κατά την φόρτωση γενικής φόρμας
es: Error genérico en carga de inicio de sesión
fr: Erreur de chargement de connexion sous forme générique
hu: Hiba az általános bejelentkezési űrlap betöltésében
it: Errore durante il caricamento generico form di login
nb: Feil ved lasting av generisk innloggingsskjema

source: Popup Blocked. Click link below to continue to your website and open the status window
af: Pop-up geblokkeer. Klik op skakel hieronder om voort te gaan om jou webwerf en die status venster oop
bg: Изскачащият прозорец е блокиран.Щракнете на връзката по-долу, за да продължте към уебсайта и да отворите прозорец със статуса
de: Popup blockiert. Den Link unten anklicken um zu Ihrer Website zu gelangen und das Statusfenster zu öffnen
el: To αναδυόμενο παράθυρο μπλοκαρίστηκε. Κάντε click στο παρακάτω link για να συνεχίσετε με το web site σας
es: Emergente bloqueado. Haga clic en enlace de abajo para seguir a su sitio web y abrir la ventana de estado
fr: Popup bloquées. Cliquez sur le lien ci-dessous pour continuer vers votre site et ouvrir la fenêtre d'état
hu: Felugró ablakok tiltva. Kattintson az oldal eléréséhez és az állapot ablak megnyitásához
it: Popup bloccati. Clicca sul link qui sotto per continuare al tuo sito web e aprire la finestra di stato
nb: Popupvindu blokkert. Klikk på linken under for å fortsette til nettsiden og åpne statusvinduet

source: Logged In
af: Aangeteken
bg: Влязъл
de: Angemeldet
el: Συνδεμένος
es: Identificando en
fr: Connectés
hu: Bejelentkezve
it: Collegati
nb: Innlogget

source: Click to open the status window and continue to your site
bg: Щракнете за да отворите прозорец със статуса и да продължите към уебсайта
de: Klicken Sie hier um das Status Fenster aufzurufen und zu Ihrer gewünschten Seite zu gelangen.
el: Κάντε click για ανοίξετε το παράθυρο και να προχωρήσετε στο site σας
es: Haga clic para abrir la ventana de estado y continuar
hu: Kattints az állapot ablak megnyitásához és a hivatkozás eléréséhez
it: Clicca per aprire la finestra di stato e continua sul tuo sito
nb: Klikk her for å åpne statusvinduet og fortsett til nettsiden din

source: How much to charge per Mb
af: Hoeveel te hef per MB

source: Cost per Minute
af: Koste per minuut

source: How much to charge per Minute
af: Hoeveel te hef per minuut

source: Sellable Graph Max
af: Verkoopbare Grafiek Max

source: Select what is 100% on the Sellable Data Graph
af: Kies wat is 100% op die verkoopbare Data Grafiek

source: Useable Graph Max
af: Bruikbare Grafiek Max

source: Select what is 100% on the Useable Data Graph
af: Kies wat is 100% op die bruikbare Data Grafiek

source: Group expiry needs to be in a format understood by the <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> PHP function.
af: Groep verstryking moet word in 'n formaat wat verstaan ​​word deur die <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> PHP funksie.

source: The limits here are the default for group members, unless overridden when creating a member. If multiple limits are specified, the first limit to be reached will disconnect the user.
af: Die grense hier is die standaard vir die lede van die groep, tensy geneutraliseer word wanneer die skep van 'n lid. As daar verskeie perke gespesifiseer word, sal die eerste limiet te bereik verbreek die gebruiker.

source: Allow simultaneous logins?
af: Laat gelyktydige logins?

source: Add Another Group
af: Voeg 'n ander groep

source: Computer Accounts never expire
af: Rekenaar rekeninge nie verval

source: Download
af: Aflaai

source: Computers hardware (MAC) address is %1
af: Rekenaars hardeware (MAC) adres is %1

source: These settings are used by Coova Chilli. Coova Chilli only reloads it's config roughly once an hour, or when it's restarted.
af: Hierdie instellings is wat gebruik word deur Coova Chilli. Coova Chilli enigste herlaadt config ongeveer een keer 'n uur, of wanneer dit weer begin.

source: Time Usage (Month)
af: Tyd gebruik (Maand)

source: Recur time limit
af: Herhaal tyd limiet

source: Create Computer Account
af: Skep Computer Rekeninge

source: Identify the computer. i.e. "Bob's computer"
af: Identifiseer die rekenaar. dws "Bob se rekenaar"

source: Computer accounts are intended to be used for computers that need internet access at all times. For example, an office computer. Computer accounts login automatically as soon as they access the network, this will normally occur at startup. If a limit is set, when the limit is reached the computer will revert to the normal login screen for internet access. Computer accounts can not be edited to add more data or time, only deleted.
af: Rekenaar rekeninge is bedoel om gebruik te word vir rekenaars wat toegang tot die internet te alle tye moet. Byvoorbeeld, 'n kantoor-rekenaar. Rekenaar rekeninge outomaties login so gou as hulle toegang tot die netwerk, dit sal gewoonlik voorkom by opstart. Indien 'n beperking is, wanneer die limiet bereik word, sal die rekenaar terug te gaan na die normale login skerm vir toegang tot die internet. Rekenaar rekeninge kan nie verwerk word om meer data of tyd, net verwyder by te voeg.

source: It is not recommended setting a time or data limit for computer accounts.
af: Dit word nie aanbeveel die opstel van 'n keer of data limiet vir rekenaar rekeninge.

source: Create New Computer Account
af: Skep nuwe rekenaar rekening

source: Sold
af: Verkocht

source: %1 of %2
af: %1 van%2

source: This Month Used
af: Hierdie maand gebruik

source: Last Month Used
af: Verlede maand gebruik

source: Welcome to the %1 Hotspot. Please read the following before logging in.
af: Welkom by %1 Hotspot. Lees asseblief die volgende voor te meld

source: Information and Help
af: Inligting en hulp

source: For a quick logout, bookmark <a href="%1">LOGOUT</a>
af: Vir 'n vinnige meld, boekmerk <a href="%1">meld</a>

source: You are using the less secure login method.
af: Jy is die gebruik van die minder veilige login metode.

source: If you have javascript disabled, please try enabling it for the secure login method.
af: As jy het Javascript afgeskakel, kan jy probeer om in staat te stel om vir die veilige login metode.

source: Use this less secure login form if the javascript version is giving you trouble
af: Gebruik hierdie minder veilige login vorm as die javascript-weergawe gee jy probleme

source: Click here to disable the javascript login forms.
af: Klik hier om die javascript login vorms om in te skakel.

source: This will use a less secure login method
af: Dit sal 'n minder veilige login metode gebruik

source: Computer Account Successfully Created
af: Rekenaar rekening geskep

source: IP's and Hostnames that are accesible without logging in. DNS Lookup is only done at startup time so not suitable for domains with Round Robin IP Addresses
af: IP's en Host Name wat toeganklik is sonder meld DNS-soektog is slegs gedoen op opstart tyd so nie geskik vir domains met 'n Round Robin IP-adresse

source: The MAC Password used to autologin Computer Accounts. Change this to something obscure as it can be used to login using a known MAC address as the username.
af: Die Mac-wagwoord wat gebruik word om rekenaar rekeninge te Auto Login. Verander dit iets wat onduidelik is, aangesien dit gebruik kan word om aan te meld met behulp van 'n bekende MAC-adres as die gebruikersnaam.

source: IP Addresses of DNS Servers. All clients will use the gateway as the DNS server which will use the addresses listed here to do DNS lookups. Dnsmasq WILL NOT get default servers from DHCP or /etc/resolv.conf and will default to OpenDNS Family Shield
af: IP-adresse van DNS-bedieners. Alle kliënte sal die poort gebruik as die DNS-bediener wat sal gebruik om die adresse hier gelys DNS-soektogte te doen. Dnsmasq SAL NIE standaard bedieners van DHCP of / etc / resolv.conf en sal standaard te OpenDNS Familie Shield

source: IP Addresses of Bogus NXDOMAIN returns. All DNS replies that contain these ip address will be transformed into a NXDOMAIN result
af: IP-adresse van skyn NXDOMAIN opbrengste. Alle DNS-antwoord dat bevat hierdie IP-adres sal omskep word in 'n NXDOMAIN resultaat

source: The server IP address that is used on the LAN side (Coova-Chilli) of the network. This will be the gateway address for all clients, as well as the DNS server the clients access. For default Squid config this should be a private ip address.
af: Die IP adres van die bediener wat gebruik word op die LAN-kant (Coova-Chilli) van die netwerk. Dit sal die poort adres vir alle kliënte, sowel as die DNS-bediener die kliënte toegang word. Vir standaard Squid config dit moet 'n private IP-adres.

source: Network mask to use for clients network. (i.e. 255.255.255.0). DHCP range and network address will be calculated from this and the LAN IP Address.
af: Netwerk masker te gebruik vir kliënte netwerk. (Dws 255.255.255.0). DHCP-reeks en netwerk adres sal bereken word uit hierdie en die LAN IP-adres.

source: Some DNS Providers return bogus NXDOMAIN to redirect you to their search engine. Block the bogus ip's and return a real NXDOMAIN for OpenDNS.
af: Sommige DNS Verskaffers terugkeer pseudo NXDOMAIN om u te lei na hul soektog. Blok die pseudo IP's en 'n werklike NXDOMAIN vir OpenDNS terugkeer.

source: Hide footer from login screen. Please consider adding a link back to http://grasehotspot.org if you are hiding the footer
af: Steek footer login skerm. Oorweeg dit asseblief om die toevoeging van 'n skakel terug na http://grasehotspot.org as jy die wegsteek van die footer

source: Hide Bookmark logout link
af: Steek Bookmark meld skakel

source: Hide Help and Information link from login page (still shows in footer if footer is enabled)
af: Steek hulp en inligting skakel vanaf 'login page (nog steeds toon in footer as footer is aangeskakel)

source: Cascading style sheet that is applied to all portal pages (use !important to override a style if your settings here don't seem to work, it may be that the builtin css has a more specific selector than your one here, look at radmin.css for id's and classes)
af: Cascading Style Sheets wat aan al die portaal bladsye (gebruik! Belangrik om 'n styl te ignoreer as jou stellings hier lyk nie te werk nie, dit kan wees dat die ingeboude CSS het' n meer spesifieke selector as een van jou hier toegepas word, kyk op radmin. CSS vir ID's en klasse)

source: Help and Information page contents
af: Hulp en inligting bladsy inhoud

source: Help text (and HTML) displayed on login page above login form
af: Help teks (en HTML), vertoon op die login bladsy bo Login Form

source: Max of 50 tickets per batch
af: Maksimum van 50 kaartjies per batch

source: Price per MiB updated
af: Prys per MiB opgedateer

source: Error saving Price per MiB
af: Fout tydens stoor van die prys per MiB

source: Invalid Price per MiB
af: Ongeldige prys per MiB

source: Price per Minute Updated
af: Prys per Minute Opdateer

source: Error saving Price per Minute
af: Fout tydens stoor van die prys per minuut

source: Invalid Price per Minute
af: Ongeldige prys per minuut

source: Currency updated
af: Geld opgedateer

source: Currency updated to
af: Geld opgedateer aan

source: Error saving Currency
af: Fout tydens stoor Wisselkoers

source: Invalid Currency
af: Ongeldige valuta

source: Sellable Data Limit Update
af: Verkoopbare Data Limit Update

source: Error updating Sellable Data Limit
af: Fout met die opdatering van verkoopbare datalimiet

source: Invalid value for Sellable Data
af: Ongeldige waarde vir verkoopbare Data

source: Useable Data Limit Update
af: Bruikbare Data Limit Update

source: Error updating Useable Data Limit
af: Fout met die opdatering van bruikbare datalimiet

source: Invalid value for Useable Data
af: Ongeldige waarde vir bruikbare Data

source: Upgrading DB failed:
af: Opgradering DB het misluk:

source: Including default_templates file failed
af: Insluitende default_templates lêer het misluk

source: Database upgraded
af: Databasis opgegradeer

source: Unable to delete ancient radacct data:
af: Kan die ou radacct data te verwyder:

source: Retrieving Sold Usage failed:
af: Hierdie artikel word aangebied Gebruik gekry het misluk:

source: Retrieving Month Usage failed:
af: Retrieving-Maand Gebruik misluk:

source: Retrieving Current Month Usage failed:
af: Huidige Maand gebruik gekry het misluk:

source: Get Monthly Data Usage Query failed:
af: Kry 'n maandelikse data Gebruik Query misluk:

source: Get Monthly Data Usage Totals Query failed:
af: Kry maandelikse data Gebruik Totale Query het misluk:

source: Mass New Users
af: Massa Nuwe Gebruikers

source: Yes
af: Ja

source: No
af: Geen

source: Invalid Expiry Date
af: Ongeldige Vervaldatum

source: Expiry Date in the past
af: Vervaldatum in die verlede

source: Invalid recurrance interval '%s'
af: Ongeldige recurrance interval '%s'

source: Invalid response to YesNo Question '%s'
af: Ongeldige antwoord YesNo vraag "%s"

source: Only Machines can be in the Machine group
af: Slegs masjiene kan word in die masjien groep

source: Computers
af: Rekenaars

source: Uploaded Image was too big
af: Uploaded prent is te groot

source: Error In Uploading
af: Fout In oplaai

source: No file was uploaded
af: Geen lêer afgelaai nie

source: Missing a temporary folder
af: 'N tydelike gids ontbreek

source: Failed to write file to disk
af: Kan lêer op skyf te skryf

source: File upload stopped by extension
af: File upload gestop by uitbreiding

source: Unknown upload error
af: Onbekend upload fout
