Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: IP's and Hostnames that are accessible without logging in. DNS Lookup is only done at startup time so not suitable for domains with Round Robin IP Addresses
bg: IP-та и имена, които са достъпни без вход. DNS-проверките се правят само при стратиране, затова не са подходящи за имена с Round Robin IP-адреси
de: IPs und Hostnamen, die ohne Anmeldung erreichbar sind. Eine DNS-Abfrage wird nur zum Startzeitpunkt gemacht, deshalb ist es für Round Robin IP-Adressen nicht geeignet.
el: IP και ονόματα υπολογιστών που είναι προσβάσιμες χωρίς να συνδεθείτε. Η αναζήτηση DNS γίνεται μόνο κατά το χρόνο εκκίνησης, έτσι δεν είναι κατάλληλο για Round Robin διευθύνσεις IP
hu: IP címek és gépnevek, amelyek bejelentkezés nélkül is elérhetők. DNS lekérdezés csak az induláskor történik, tehát Round Robin tartományokhoz nem megfelelő
it: Indirizzi IP ed Hostnames accessibili senza effettuare login. Il Lookup DNS è effettuato all'avvio quindi non è adatto per domini con indirizzi IP Round Robin

source: Walled Garden allowed domains
af: Ommuurde tuin toegelaat domeine
bg: Домейни във "вътрешен двор"
de: Erlaubte Domains für Walled Garden
el: Επιτρεπόμενα domains (Walled Garden )
es: Walled Garden Dominios permitidos
fr: Walled Garden authorise des domaines
hu: Belépés nélkül elérhető tartományok
it: Zona dei domini consentiti
nb: Inngjerdede tillatte domener

source: Domains (and their subdomains) that are accesible without logging in.
af: Domeine (en hulle subdomeinen) wat toeganklik is sonder om te meld
bg: Домейни (и технни поддомейни), достъпни без удостоверяване на потребителя.
de: Domains (und deren Subdomains), die ohne Anmeldung erreichbar sind.
el: Ονόματα τομέων (και υποτομείς τους) που είναι προσβάσιμα χωρίς να συνδεθείτε.
es: Dominios (y sus subdominios) que son accesibles sin iniciar sesión
fr: Domaines (et sous-domaines) qui sont accessibles sans s'authentifier.
hu: Tartományok (és al-tartományai) elérhetők bejelentkezés nélkül is.
it: Domini (ed i loro sottodomini) che sono accessibili senza essere loggati
nb: Domener (og deres underdomener) som er tilgjengelig uten innlogging

source: MAC Auth Password
bg: Парола за удостоверяване по MAC
de: MAC Auth Passwort
el: Κωδικός για πρόσβαση με MAC διευθύνσεις
es: Contraseña MAC autenticación
hu: MAC azonosító jelszó
nb: MAC autentiseringpassord

source: The MAC Password used to autologin Computer Accounts. Change this to something obscure as it can be used to login using a known MAC address as the username.
bg: MAC-паролата служи за автоматичен вход на потребителите от тип "компютър". Сменете това с нещо сложно, защото може да се използва за вход с известен MAC-адрес като потребителско име.
de: MAC-Passwort, das zur automatischen Anmeldung von Computerkonten verwendet wird. Ändern Sie es in ein kompliziertes Passwort, da es mit einer bekannten MAC-Adresse als Benutzername zusammen verwendet werden kann.
el: Ο κωδικός MAC που χρησιμοποιείται για την αυτόματη εισαγωγή λογαριασμών υπολογιστή. Αλλάξτε το σε κάτι ασαφες καθώς μπορεί να χρησιμοποιηθεί για να συνδεθείτε χρησιμοποιώντας μια γνωστή διεύθυνση MAC ως όνομα χρήστη.
hu: A MAC jelszót használjuk a számítógép fiókok automatikus bejelntkezéséhez. Változtasd valamilyen ismeretlenre, mert a felhasználónév az ismert MAC cím marad a bejelentkezéshez.
it: La Password MAC usata per l'autologin degli Accounts di Computer. Cambiatela in qualcosa di oscuro perchè può essere usata per il login insieme ad un MAC addres consciuto come nome utente.

source: Default Session Idle Timeout
af: Standaard Sessie Idle Time-out
bg: Интервал на бездействие (по подразбиране)
de: Voreingesteller Sitzungstimeout
el: Προεπιλεγμένος χρόνος αποσύνδεσης
es: Tiempo de espera predeterminado sesión inactiva
fr: Délai d'inactivité d'une session par défaut
hu: Kapcsolat alapértelmezett üresjárati ideje
it: Tempo predefinito per Timeout di inattività
nb: Standard inaktiv økttidsavbrudd

source: Default Idle Timeout for sessions. Logout after this number of seconds have passed without any traffic.
af: Default Idle Time-out vir die sessies. Teken uit na hierdie aantal sekondes geslaag het sonder enige verkeer.
bg: Интервал на бездействие (по подразбиране) - ако няма никакъв трафик за такъв брой секунди, връзката се прекъсва.
de: Voreingestelltes Timeout für Sitzungen. Abmeldung nach dieser Anzahl Sekunden in denen nichts übertragen wurde.
el: Προεπιλεγμένος χρόνος αποσύνδεσης. Αποσύνδεση μετά από αυτά τα δευτερόλεπτα χωρίς καμία κίνηση δεδομένων
es: Tiempo de espera de inactividad de las sesiones. Cerrar sesion después de este número de segundos sin ningún tipo de tráfico.
fr: Délai d'inactivité par défaut pour les sessions. Déconnexion après que ce nombre de secondes se soit écoulé sans aucune circulation.
hu: Kapcsolat alapértelmezett üresjárati ideje. Kijelentkezés történik, miután ennyi másodperc eltelt forgalom nélkül.
it: Impostazione predefinita per Timeout di inattività per le sessioni. Dopo tale numero di secondi, passati senza alcun traffico si verrà disconnessi.
nb: Standard inaktiv tidsavbrudd for økter. Utlogging etter at dette antallet sekunder har gått uten trafikk.

source: DHCP Lease time
bg: DHCP време на заемане
de: Zeit bis die DHCP Adresse erneuert wird.
el: Χρόνος αποδεύσμευσης DHCP
es: Tiempo de concesión DHCP
hu: DHCP bérleti idő
nb: DHCP leietid

source: DHCP lease time in seconds.
bg: DHCP време на заемане ( в секунди).
de: Zeit bis DHCP erneuert wird in Sekunden.
el: Χρόνος αποδεύσμευσης DHCP σε δευτερόλεπτα
es: Tiempo de concesión DHCP en segundos.
hu: DHCP bérleti idő másodpercben.
it: DHCP lease time in secondi.
nb: DHCP leietid i sekunder

source: DHCP Start
bg: Начало DHCP
de: DCHP Start
el: Αρχή DHCP
es: Iniciar DHCP
hu: DHCP kezdete

source: Start of DHCP Range (offset from start of network range)
bg: Начало на диапазона за DHCP (като отместване от началото на мрежовия диапазон)
de: Beginn des DHCP Bereichs (Abstand vom Start des Netzwerkbereichs)
el: Έναρξη του DHCP εύρους. (Αντισταθμίζεται από την αρχή του ορίου του δικτύου)
es: Inicio del Rango del DHCP (desplazamiento desde el inicio del rango de red)
hu: DHCP tartomány kezdete (eltolás a hálózati tartomány kezdetétől)
it: Inizio del range DHCP (offset from start of network range)

source: DHCP End
bg: Край DHCP
de: DHCP Ende
el: Τέλος του DHCP
es: Terminar DHCP
hu: DHCP vége
it: Fine DHCP

source: End of DHCP Range (offset from start of network range)
bg: Край на диапазона за DHCP (като отместване от началото на мрежовия диапазон)
de: Ende des DHCP Bereichs (Abstand vom Start des Netzwerkbereichs)
el: Λήξη του DHCP εύρους. (Αντισταθμίζεται από την αρχή του ορίου του δικτύου)
es: Fin del Rango del DHCP (desplazamiento desde el inicio del rango de red)
hu: DHCP tartomány vége (eltolás a hálózati tartomány kezdetétől)
it: Fine del range DHCP (offset from start of network range)

source: %s Coova Chilli config option update
af: %s Coova Chilli config opsie update
bg: %s конфигурационен параметър на Coova Chilli е променен
de: %s Coova Chilli Konfiguration Einstellung aktualisiert
el: Οι ρυθμίσεις %s Coova Chill ανανεώθηκαν
es: %s Opción de actualización Chilli Coova config
fr: %s Option Mettre à jour Coovachilli config
hu: %s Coova Chilli beállítás opcionális frissítése
it: %s update Chilli Coova opzione di configurazione
nb: %s Coova Chilli konfigurasjonsvalgoppdatering

source: Changes pending Coova Chilli Reload
af: Veranderinge hangende Coova Chilli Reload
bg: Има промени, които чакат презареждане на Coova Chilli.
de: Änderungen, die beim Coova Chilli Neustart aktiviert werden
el: Αλλαγές εν αναμονή ανανέωσης για το Coova Chilli
es: Actualizar los cambios pendientes Coova Chilli
fr: Changements en attente que Coova Chilli redémarre
hu: A változtatások nem lépnek érvénybe a Coova Chilli újratöltésig
it: modifiche in sospeso, ricaricare Coova Chilli
nb: Endringer venter på Coova Chilli-oppdatering

source: Settings match running config
af: Stellings ooreenstem config
bg: Настройките и работещата конфигурация са еднакви
de: Einstellungen stimmen mit aktueller Konfiguration überein
el: Οι ρυθμίσεις ταιριάζουν με τις τρέχουσες ρυθμίσεις
es: Configuración coincide con configuración en ejecución
fr: Les informations correspondent à la configuration en cours
hu: A beállítások egyeznek a futó konfigurációval
it: Impostazioni configurazioni in esecuzione
nb: Innstillinger samsvarer med gjeldende konfigurasjon

source: Unable to select users needing First Login Activation
bg: Не може да се изберат потребителите, нуждаещи се от активация при първоначален вход.
de: Benutzer, die mit dem ersten Login aktiviert werden, können nicht ausgewählt werden.
el: Αδύνατη η επιλογή των χρηστών που χρειάζονται να συνδεθούν για πρώτη φορά για να ενεργοποιηθούν
es: No se pueden seleccionar los usuarios que aun no iniciaron sesión por primera vez
hu: Nem lehet kiválasztani a felhasználókat az első bejelentkezés aktiváláshoz

source: First login users activiated
bg: Активирани са потребители при пръвоначален вход
de: Funktion "nach erstmaligen Login" aktiviert
el: Ενεργοποίηση των χρηστών που συνδεθήκαν πρώτη φορά
es: Primer inicio de sesion activado
hu: Első belépő felhasználók aktiválva

source: Unable to select user from radcheck
bg: Невъзможно избиране на потребител от radcheck
de: Das Auswählen der Benutzer von radcheck ist nicht möglich
el: Αποτυχία επιλογής χρηστών από radcheck
es: No se puede seleccionar el usuario del radcheck
hu: Sikertelen felhasználó választás a 'radcheck'-ből
it: Impossibile selezionare l'utente dal radchek
nb: Kan ikke velge bruker fra radacct-data

source: Unable to cleanup old users from batch
bg: Невъзможно изчистване на стари потребители от поредица
de: Das Entfernen alter Benutzer der Benutzerstapel ist nicht möglich
el: Αποτυχία καθαρισμού παλιών χρηστών από τις παρτίδες
es: No es posible limpieza para los usuarios antiguos por lotes
hu: Nem tudom kitisztítani a régi felhasználókat a kötegből
it: Impossibile cancellare i vecchi utenti dal batch
nb: Kan ikke rydde gamle brukere fra batch

source: Unable to cleanup old batches
bg: Невъзможно изчистване на старите поредици
de: Das Entfernen alter Benutzerstapel ist nicht möglich
el: Αποτυχία διαγραφής παλιών παρτίδων
es: No es posible eliminar viejos lotes
hu: Nem lehet kitisztítani a régi kötegeket
it: Impossibile pulire i vecchi batches
nb: Kan ikke rydde gamle batcher

source: Old Batches Cleaned
bg: Старите поредици са изчистени
de: Alte Benutzerstapel wurden entfernt
el: Παλιές παρτίδες διαγράφτηκαν
es: Lotes viejos eliminados
hu: Régi kötegek kitisztítva
it: I vecchi Batches sono Puliti
nb: Ryddet i gamle batcher

source: Clearing stale sessions failed:
af: Skoonmaak van verjaar sessies het misluk:
bg: Грешка при изчистване на стари сесии:
de: Entfernen abgelaufener Sitzungen fehlgeschlagen:
el: Αποτυχία εκκαθάρισης παλιών συνδέσεων
es: Eliminar Sesiones Falladas
fr: Le nettoyage des sessions pendantes a échoué
hu: Állandó kapcsolatok kitisztítása sikertelen:
it: Cancellazione delle vecchie sessioni fallita:
nb: Opprydding av foreldede (stale) økter feilet:

source: Stale sessions cleared
af: Verjaar sessies skoongemaak
bg: Старите сесии са изчистени
de: Abgelaufene Sitzungen entfernt
el: Παλιές συνδέσεις εκκαθαρίστηκαν
es: Sesiones Stale limpiadas
fr: Sessions pendantes nettoyées
hu: Állandó kapcsolatok tisztázva
it: Vecchie sessioni cancellate
nb: Foreldede (stale) økter fjernet

source: Fetching users to delete failed
af: Fetching gebruikers te verwyder misluk
bg: Неуспешно извличане на потребители за изтриване
de: Holen der zu löschenden Benutzer fehlgeschlagen
el: Ανάκτηση χρηστών προς διαγραφή απέτυχε
es: Fallo de obtención de los usuarios para eliminar
fr: La récupération des utilisateurs à supprimer a échouée
hu: A törlendő felhasználók beolvasása sikertelen
it: Recupero degli utenti cancellati fallito
nb: Feil ved henting av brukere som skal slettes.

source: Expired users deleted
af: Verouderd gebruikers verwyder
bg: "Изтеклите" потребители са изтрити
de: Abgelaufene Benutzer gelöscht
el: Οι χρήστες που έληξαν διαγράφηκαν
es: Vencimientos Usuarios eliminados
fr: Les utilisateurs expirés ont été supprimés
hu: A lejárt felhasználók törölve
it: Scaduti gli utenti cancellati
nb: Utgåtte brukere slettet

source: OutOfTime users deleted
bg: Потребителите с изчерпано време са изтрити
de: Benutzer ohne verbleibende Sitzungsdauer gelöscht
el: Διαγραγή χρηστών εκτός χρόνου
es: Usuarios eliminado fuera de tiempo
hu: OutOfTime felhasználók törölve
it: Utenti con tempo scaduto cancellati

source: OutOfData users deleted
bg: Потребителите с изчерпани данни са изтрити
de: Benutzer ohne verbleibende Datenmenge gelöscht
el: Διαγραφή χρηστών εκτός ορίου δεδομένων
es: Usuario eliminados fuera de datos
hu: OutOfData felhasználók törölve
it: Utenti con dati esauriti cancellati

source: Unable to insert data into mtotaccttmp:
af: Kan data in te voeg in mtotaccttmp:
bg: Невъзможно вмъкване на данни в mtotaccttmp:
de: Fehler beim Einfügen von Daten in mtotaccttmp:
el: Αδύνατη η εισαγωγή δεδομένων στο mtotaccttmp:
es: No se puede insertar datos en mtotaccttmp:
fr: Impossible d'insérer des données dans mtotaccttmp:
hu: Sikertelen adatbeszúrás az mtotaccttmp-ba:
it: Non è possibile inserire i dati in mtotaccttmp:
nb: Kan ikke sette inn data i mtotaccttmp:

source: Unable to delete old radacct data:
af: Kan die ou radacct data te verwyder:
bg: Невъзможно изтриване на стари radacct данни:
de: Konnte alte radacct Daten nicht löschen:
el: Δεν είναι δυνατή η διαγραφή των παλιών δεδομένων radacct:
es: No se puede eliminar datos antiguos radacct:
fr: Impossible de supprimer des anciennes données radacct:
hu: Radacct régi adat törlése sikertelen:
it: Impossibile eliminare vecchi dati radacct:
nb: Kan ikke slette gamle radacct-data

source: Unable to update users Max-Octets:
af: Kan gebruikers Max-octets by te werk:
bg: Невъзможна актуализация на Max-Octets на потребителите:
de: Konnte Benutzer Max-Octets nicht aktualisieren:
el: Δεν είναι δυνατή η ενημέρωση των χρηστών Max-Octets :
es: No se puede actualizar los usuarios de Max-Octets:
fr: Impossible de mettre à jour le nombre max d'octets utilisateurs:
hu: Max-Octets felhasználók frissítése sikertelen:
it: L'aggiornamento degli utenti Max-ottetti non è possibile:
nb: Kan ikke oppdatere brukernes Max-oktetters:

source: Unable to update users Max-All-Session:
af: Kan gebruikers Max-All-Sessie by te werk:
bg: Невъзможна актуализация на Max-All-Session на потребителите:
de: Konnte Benutzer Max-All-Session nicht aktualisieren:
el: Δεν είναι δυνατή η ενημέρωση των μέγιστων συνδέσεων των χρηστών
es: No se puede actualizar los usuarios de Max-Todas las sesiones:
fr: Impossible de mettre à jour le nombre max de sessions utilisateurs:
hu: Nem frissíthető a felhasználó 'Max-All-Session'-je:
it: L'aggiornamento degli utenti Massimo-Tutte-Sessioni non è possibile:
nb: Kan ikke oppdatere brukernes Maks-ALL-økter

source: Unable to move mtotaccttmp data to mtotacct:
af: Kan mtotaccttmp data te skuif na mtotacct:
bg: Невъзможно преместване на данни от mtotaccttmp към mtotacct:
de: Konnte mtotaccttmp Daten nicht in mtotacct verschieben:
el: Αδυναμία μεταφοράς δεδομένων mtotaccttmp στο mtotacct:
es: No se puede mover datos a mtotaccttmp mtotacct:
fr: Impossible de changer la donnée mtotaccttmp par mtotacct:
hu: Nem mozgatható a mtotaccttmp adat mtotacct-á:
it: Impossibile spostare i dati mtotaccttmp in mtotacct:
nb: Kan ikek flytte mtotaccttmp-data til mtotacct:

source: Unable to truncate mtotaccttmp:
af: Kan mtotaccttmp af kapt:
bg: Невъзможно съкращаване на mtotaccttmp:
de: Konnte mtotaccttmp nicht leeren:
el: Αδυναμία περικοπής mtotaccttmp :
es: No se pueden truncar mtotaccttmp:
fr: Impossible de séparer mtotaccttmp:
hu: Sikertelen mtotaccttmp levágás:
it: Impossibile troncare mtotaccttmp:
nb: Kan ikke avkorte mtotaccttmp:

source: Unable to ensure positive values in radcheck:
af: Kan nie die positiewe waardes in radcheck om te verseker dat:
bg: Невъзможно потвърждение на положителни стойности в radcheck:
de: Konnte positive Werte in radcheck nicht sicherstellen:
el: Δεν είναι δυνατή η εξασφάλιση θετικών τιμών στο radcheck :
es: No es posible garantizar valores positivos en radcheck:
fr: Impossible d'assurer des valeurs positives dans radcheck:
hu: Nem biztosítható pozitív érték a radcheck-ben:
it: Impossibile garantire valori positivi in radcheck:
nb: Kan ikke sikre positive verdier i radcheck:

source: Old Radius Accounting Data Archived
af: Ou Radius Rekeningkunde Data Archived
bg: Старите RADIUS отчетни данни са архивирани
de: Alte Radius Kontendaten archiviert
el: Παλιά αρχεία λογαριασμών radius αρχειοθετήθηκαν
es: Antiguos datos de cuentas RADIUS Archivado
fr: Les anciennes données comptables Radius sont archivées
hu: A régi Radius Accounting adatok archiválva
it: Archiviati vecchi dati accounting Radius
nb: Gamle Radius regnskapsdata arkivert

source: Unable to clear old Postauth rows:
bg: Невъзможно изтриване на старите Postauth редове:
de: Alte Postauth Reihen konnten nicht gelöscht werden:
el: Αδυναμία καθαρισμού παλιών σειρών Postauth:
es: Imposible eliminar filas viejas Postauth :
hu: Nem lehet a Postauth sorokat törölni:

source: Old Postauth rows cleared
bg: Старите Postauth редове са изтрити
de: Alte Postauth Reihen gelöscht
el: Παλιές σειρές Postauth καθαρίστηκαν
es: Filas viejas de postauth eliminadas
hu: Régi Postauth sorok törölve

source: Unable to get PostAuth MAC Reject IDs:
bg: Невъзможно вземането на PostAuth MAC Reject ID-та:
de: PostAuth MAC Reject IDs konnten nicht abgerufen werden:
el: Αδυναμία παραλαβής PostAuth MAC Reject IDs:
hu: A PostAuth MAC Reject azonosítót nem tudom megkapni:

source: Unable to delete PostAuth MAC Reject entry:
bg: Невъзможно изтриването на PostAuth MAC Reject данни:
de: PostAuth MAC Reject Einträge könnten nicht gelöscht werden:
el: Αδυναμία διαγραφής εισαγωγής PostAuth MAC Reject:
hu: PostAuth MAC Reject bejegyzést nem tudom törölni:

source: PostAuth MAC Reject rows cleared
bg: Редовете с PostAuth MAC Reject са изчистени
de: PostAuth MAC Reject Reihen wurden gelöscht
el: Οι σειρές PostAuth MAC Reject καθαρίστηκαν
es: Filas viejas de rechazo PostAuth MAC eliminadas
hu: PostAuth MAC Reject sor létrehozva

source: DB Config File isn't a valid file.
af: DB Config Lêer is nie 'n geldige lêer.
bg: Конфигурационният файл на базата данни е невалиден.
de: DB Konfigurationsdatei ist keine gültige Datei.
el: Το αρχείο ρυθμίσεων της DB δεν είναι σωστό.
es: Archivo de configuración de base de datos no es un archivo válido.
fr: Le fichier de configuration DB n'est pas valide
hu: Az adatbázis konfigurációs állomány nem érvényes fájl.
it: File di configurazione DB non è un file valido.
nb: Databasekonfigurasjonsfilen er ikke en gyldig fil.

source: Retrieving Months Accounting Data Available For failed:
bg: Неуспешно извличане на месечни отчетни данни за:
de: Abrufen der monatlichen Abrechnungsdaten fehlgeschlagen:
el: Η Ανάκτηση δεδομένων μηνών απέτυχε :
es: Falló la recuperación de la información de los Meses de Contabilidad para:
hu: Retrieving Months Accounting Data Available For sikertelen:

source: Retrieving Session by RadAcctID failed:
af: Retrieving Sessie deur RadAcctID het misluk:
bg: Неуспешно изтегляне на сесия чрез RadAcctID:
de: Abrufen der Sitzung per RadAcctID fehlgeschlagen:
el: Αποτυχία ανάκτησης Δεδομένων βάση RadAcctID :
es: Fallo la recuperación de sesión por RadAcctID:
fr: La récupération de la session par RadAccID a échouée:
hu: RadAcctID kapcsolatok lekérése sikertelen:
it: Recupero della sessione da RadAcctID fallita:
nb: Mottagelse av økt av RadAcctID feilet:

source: Retrieving Sessions by Username failed:
af: Retrieving Sessies deur Gebruikernaam het misluk:
bg: Неуспешно изтегляне на сесии чрез потребителско име:
de: Abrufen der Sitzungen per Benutzername fehlgeschlagen:
el: Η Ανάκτηση συνδέσεων ανά όνομα χρήστη απέτυχε :
es: Fallo la recuperación de sesiones por nombre de usuario:
fr: La récupération des sessions par le nom de l'utilisateur a échouée:
hu: Felhasználónkénti kapcsolatok lekérése sikertelen:
it: Recupero sessioni da Username fallito:
nb: Mottagelse av Økter ved Brukernavn feilet:

source: Retrieving Current Session by Username failed:
af: Kry van die huidige sessie deur Gebruikernaam het misluk:
bg: Неуспешно изтегляне на текуща сесия чрез потребителско име:
de: Abrufen der aktuellen Sitzung per Benutzername fehlgeschlagen:
el: Η Ανάκτηση τωρινών συνδέσεων ανά όνομα χρήστη απέτυχε :
es: Fallo la recuperación de sesion por nombre de usuario:
fr: La récupération de la session courante par le nom de l'utilisateur a échouée:
hu: Aktuális felhasználónkénti kapcsolatok lekérése sikertelen:
it: Recupero sessione Username corrente fallita:
nb: Mottagelse av Nåværende Økt av Brukernavn feilet:

source: Retrieving Username by Active Session (ipadddress):
af: Retrieving Gebruikernaam deur aktiewe sessie (ipadddress):
bg: Изтегляне на потребителско име чрез Активна сесия ( IP-адрес):
de: Rufe Benutzername per aktiver Sitzung ab (IP-Adresse):
el: Ανάκτηση ονομάτων χρηστών ανά ενεργές συνδέσεις (διευθύνσεις IP):
es: Recuperar nombre de usuario por sesión activa (ipadddress):
fr: Récupération du nom de l'utilisateur par session active (adresse IP):
hu: Az aktuális kapcsolat felhasználónevének lekérése (IP cím):
it: Recupero Username da sessione attiva (indirizzo IP) fallito:
nb: Mottagelse av brukernavn ved aktive økter (Ip-Adresse):

source: Get All User radcheck details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски radcheck в детайли":
de: Abfrage aller Benutzerdetails von radcheck fehlgeschlagen:
el: Η Ανάκτηση όλων τα δεδομένων χρηστών από την radcheck απέτυχε :
hu: 'Get All User radcheck details' lekérdezés sikertelen:
it: Query di ricerca dettagli per tutti gli utenti radcheck fallita:

source: Get All User radreply details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски radreply в детайли":
de: Abfrage aller Benutzerdetails von radreply fehlgeschlagen:
el: Η Ανάκτηση όλων των δεδομένων χρηστών από την radreply απέτυχε :
hu: 'Get All User radreply details' lekérdezés sikertelen:
it: Query di ricerca dettagli per tutti gli utenti radreply fallita:

source: Get All User Group details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски групи в детайли":
de: Abfrage Gruppendetails aller Benutzer fehlgeschlagen:
el: Η λήψη των λεπτομεριών για την "Ομάδα όλων των χρηστών" απέτυχε :
hu: 'Get All User Group details' lekérdezés sikertelen:
it: Query di ricerca dettagli di gruppo per tutti gli utenti fallita:

source: Get All User Comment details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски коментари в детайли":
de: Abfrage Kommentare aller Benutzer fehlgeschlagen:
el: Ανάκτηση όλων τα σχόλειων από τους χρήστες απέτυχε :
hu: 'Get All User Comment details' lekérdezés sikertelen:
it: Query di ricerca Commenti per tutti gli utenti fallita:

source: Get All User radacct details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски radacct в детайли":
de: Abfrage aller Benutzerdetails von radacct fehlgeschlagen:
el: Ανάκτηση όλων των λεπτομεριών των χρηστών radacct απέτυχε :
hu: 'Get All User radacct details' lekérdezés sikertelen:
it: Query di ricerca redacct per tutti gli utenti fallita:

source: Get All User mtotacct details Query failed:
bg: Неуспешна заявка "Покажи всички потребителски mtotacct в детайли":
de: Abfrage aller Benutzerdetails von mtoacct fehlgeschlagen:
el: Ανάκτηση των λεπτομεριών όλων των χρηστών radacct απέτυχε :
hu: 'Get All User mtotacct details' lekérdezés sikertelen:
it: Query di ricerca mtoacct per tutti gli utenti fallita:
