Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Advanced Settings
bg: Настройки за напреднали
de: Experteneinstellungen
el: Προηγμένες Ρυθμίσεις
es: Configuracion avanzada
fr: Configuration avancé
hu: Speciális beállítások
it: Impostazioni Avanzate

source: All settings in the Radmin Settings table are shown here. Modifying settings here isn't recommended as no validation is done. This page allows you to see and modify hidden settings. Some settings may reset back to defaults if you try to set them to an incorrect value, others will just break.
bg: Тук са показани всички настройки за Radmin. Не се препоръчва да се променят оттук, понеже не се прави никаква проверка. Тази страница позволява да се видят и променят скрити параметри. Някои настройки могат да се върнат към стойностите си по подразбиране, ако се опитате да въведете нещо некоректно, а други просто няма да работят.
de: Hier sind alle Einstellungen der Radmin Einstellungen aufgelistet. Eine Änderung der Einstellungen wird hier nicht empfohlen, da keine Validierung durchgeführt wird. Auf dieser Seite können Sie versteckte Einstellungen sehen und bearbeiten. Manche Einstellungen werden möglicherweise auf den Standardwert zurückgesetzt, wenn sie falsch eingegeben wurden. Andere falsch eingegebene Einstellungen können das System zerstören.
el: Όλες οι ρυθμίσεις στον πίνακα Radmin παρουσιάζονται εδώ. Τροποποίηση των ρυθμίσεων εδώ, δεν συνιστάται καθώς δεν γίνεται καμιία επικύρωση. Αυτή η σελίδα σας επιτρέπει να δείτε και να τροποποιήσετε κρυφές ρυθμίσεις. Ορισμένες ρυθμίσεις μπορεί να επαναφέρθούν πίσω στις αρχικές ρυθμίσεις αν προσπαθήσετε να τις ρυθμίσετε σε μια εσφαλμένη τιμή.
es: Todas las configuraciones en la tabla de configuracion de Radmin, son visualizadas aqui. Modificar esta configuracion aqui no es recomendado hasta no saber si la validacion ha sido realizada. Esta pagina permite ver y modificar configuraciones escondidas. Algunas configuraciones podrian restablecerse al valor por defecto si trata de configurarlo con un valor incorrecto, otros podrian solo romperse.
hu: Minden beállítás megjelenítése a "Radmin Settings" táblából. Az értékek módosítása nem ajánlott, mert nincs semmilyen ellenőrzés. Az oldal a rejtett beállítások megjelenítésére és módosítására szolgál. Néhány beállítás alapértékre áll visza, ha helytelen értékre próbáljuk állítani, mások pedig összeomlást okozhatnak.
it: Qui sono mostrate tutte le impostazioni della tabella Radmin. Modificare queste impostazioni è sconsigliato perchè non verrà effettuata validazione. Questa pagina consente di visualizzare e modificare le impostazioni nascoste. Alcune impostazioni torneranno al valore di default in caso di immissione errata, altre salteranno.

source: CAUTION: Some settings here are internal and modifying them will break things
bg: ВНИМАНИЕ: Някои от тези параметри са вътрешни и промяната им може да доведе до проблеми!
de: ACHTUNG: Einige Einstellungen sind systemintern, Änderungen können das System zerstören.
el: ΠΡΟΣΟΧΗ: Ορισμένες ρυθμίσεις εδώ είναι εσωτερικές και η τροποποιησή τους μπορεί να προκαλέσει προβλήματα
es: PRECAUCION: Algunas configuraciones son internas y modificarla podria romper cosas.
hu: FIGYELEM: Néhány beállítás belső használatú és a módosításuk összeomlást okozhat.
it: ATTENZIONE: Alcune impostazioni sono interne e modificarle potrebbe creare problemi

source: Value
bg: Стойност
de: Wert
el: Τιμή
es: Valor
fr: Valeur
hu: Érték
it: Valore

source: Setting name
bg: Име на параметъра
de: Einstellung des Namens
el: Όνομα ρύθμισης
es: Configurar nombre
hu: Beállítás neve
it: Nome Impostazione

source: Setting value
bg: Стойност на параметъра
de: Einstellwert
el: Όνομα τιμής
es: Configurar Valor
hu: Beállítás értéke
it: Valore Impostazione

source: Save Setting
bg: Запис на параметъра
de: Einstellung speichern
el: Αποθήκευση ρυθμίσεων
es: Guardar configuracion
fr: Sauvegarder les paramètres
hu: Beállítás mentés
it: Salva impostazioni

source: Please select your preferred payment method
bg: Моля, изберете предпочитания от Вас начин на плащане
de: Bitte wählen Sie Ihre bevorzugte Zahlungsmethode
el: Παρακαλώ επιλέξτε τον επιθυμητό τρόπο πληρωμής
es: Por favor selecciones su metodo de pago preferido
fr: Veuillez sélectionner votre mode de paiement
hu: Kérjük, válasszon preferált fizetési módszert
it: Selezionare il metodo di pagamento preferito

source: Logged in as <b>%1</b>
af: Logged in <b>as %1</b>
bg: Влязъл като <b>%1</b>
de: Sie sind als <b>%1</b> angemeldet
el: Συνδεμένος σαν <b>%1</b>
es: Conectado como <b>%1</b>
fr: Loggé en tant que <b>%1</b>
hu: Bejelentkezve <b>%1</b>
it: Loggato come <b>%1</b>
nb: Innlogget som <b>%1</b>

source: Login
af: Teken in
bg: Вход в системата
de: Anmeldung
el: Είσοδος
es: Iniciar sesión
hu: Bejelentkezés
nb: Logg inn

source: Ticket Printing Settings
bg: Настройки за печат на билети
de: Ticket Druckeinstellungen
el: Ρυθμίσεις εκτύπωσης εισιτηρίου
es: Ajustes impresion Ticket
hu: Jegy nyomtatás beállítások
it: Impostazioni di Stampa Ticket

source: Voucher Config
bg: Конфигурация на ваучър
de: Ticket Konfiguration
el: Ρύθμιση κουπονιών
es: Configuracion del Vale
fr: Configuration du coupon
hu: Jegy beállítások
it: Configurazione Voucher

source: Vouchers are disabled if nether Initial Voucher, or Topup Voucher are selected.
bg: Ваучърите са изключени, ако нито един от двата типа (първоначален и за доплащане) не е избран.
de: Die Tickets werden deaktiviert, wenn das untere erste Ticket oder das oberste Ticket ausgewählt ist.
el: Τα κουπώνια είναι απενεργοποιημένα αν δεν επιλεγεί είτε το Αρχικό κουπόνι ή Κουπόνι Ανανέωσης
es: Los vales están deshabilitados si ninguno de los vales inicial o superiores están seleccionados.
hu: A jegyektilva, ha sem kezdőjegy, sem feltőtő-jegy nincs kiválasztva
it: I Vouchers saranno distattivati se ne Voucher iniziale ne Voucher Topup sono selezionati.

source: Vouchers without a Time or Data limit do not inherit the default limits from the group, but any Recurring limits will apply.
bg: Ваучъри без ограничения за данни или време не наследяват тези по подразбиране от групата, но всички повтарящи се ограничения ще се приложат.
de: Die gewählte Zahlungsmöglichkeit unterstützt keine kostenlosen Tickets
el: Κουπόνια χωρίς όρια χρόνου ή δεδομένων δεν παίρνουν τα προεπιλεγμένα όρια από την ομάδα, αλλά θα πάρουν επαναλαμβανόμενα όρια
es: Los vales sin un limite de datos o tiempo, no interfieren con los limites por defectos del grupo, pero cualquier limite recurrente sera aplicado.
hu: Az idő vagy adatkorlát nélküli jegyek nem öröklik a csoport alapértelmezett korlátjait, de bármely ismétlődő korlát alkalmazva lesz rá.
it: I voucher senza limiti di tempo o data non ereditano quelli di default del gruppo ma, ogni limite ricorrente si applicherà loro.

source: Voucher Name
bg: Име на ваучър
de: Ticketname
el: Όνομα κουπονιού
es: Nombre del Vale
fr: Coupon
hu: Jegy neve
it: Nome del Voucher

source: Price
bg: Цена
de: Preis
el: Τιμή
es: Precio
fr: Prix
hu: Ár
it: Prezzo

source: Data Limit
af: Datalimiet
bg: Ограничение за данни
de: Datenlimit
el: Όριο δεδομένων
es: Limite Datos
fr: Limite des données
hu: Adat korlát
it: Limite Dati
nb: Datagrense

source: Time Limit
af: Tyd perk
bg: Времево ограничение
de: Zeitlimit
el: Όριο χρόνου
es: Limite Tiempo
fr: Délai
hu: Időkorlát
it: Limite di tempo
nb: Tidsgrense

source: Initial Voucher
bg: Стартов ваучър
de: Erstes Ticket
el: Αρχικό Κουπόνι
es: Vale inicial
hu: Kezdőjegy
it: Voucher iniziale

source: Topup Voucher
bg: Ваучър за доплащане
de: Letztes Ticket
el: Κουπόνι Ανανέωσης
es: Recarga de Vale
fr: Créditer
hu: Feltöltő-jegy
it: Voucher Topup

source: Description
bg: Описание
de: Beschreibung
el: Περιγραφή
es: Descripcion
hu: Leírás
it: Descrizione

source: Help Page
bg: Помощ
de: Hilfeseite
el: Σελίδα βοήθειας
es: Página de ayuda
fr: Page d'aide
hu: Súgó oldal
it: Pagina di Aiuto
nb: Hjelpeside

source: My Account
bg: Моят профил
de: Mein Konto
el: Ο λογαριασμός μου
es: Mi Cuenta
fr: Mon compte
hu: Saját fiók
it: Mio Account
nb: Min konto

source: Admin
bg: Администрация
el: Διαχειριστής
es: Administración
hu: Rendszergazda
it: Amministratore
nb: Administrator

source: Wireless Network
bg: Безжична мрежа
de: WLAN Netzwerk
el: Ασύρματο δίκτυο
es: Red Inhalambrica
fr: Réseau sans-fils
hu: Vezetéknélküli hálózat
it: Rete Wireless

source: Voucher Type
bg: Тип ваучър
de: Tickettyp
el: Είδους κουπονιού
es: Tipo de Vale
fr: Type de coupon
hu: Jegytípus
it: Tipo di Voucher

source: DHCP Leases
bg: DHCP - раздадени адреси
de: DHCP Ablaufzeit
el: Χρόνος αποδεύσμευσης DHCP
es: Clientes DHCP
fr: Durée du bail DHCP
hu: DHCP bérletek
it: Leases DHCP

source: DHCP State
bg: DHCP състояние
de: DHCP Status
el: Κατάσταση DHCP
es: DHCP Estatus
fr: Etat du DHCP
hu: DHCP állapot
it: Stato DHCP

source: UserName
bg: Потребителско име
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
hu: Felhasználónév

source: Account Comment
bg: Потребител - бележки
de: Konto Kommentar
el: Σχόλιο λογαριασμού
es: Comentarios cuenta
fr: Commentaire du compte
hu: Fiók megjegyzés
it: Commento Account

source: %1 Time Limit
af: %1 Tyd perk
bg: %1 Времево ограничение
de: %1 Zeitlimit
el: %1 όριο χρόνου
es: %1 Limite Tiempo
fr: %1 Délai
hu: %1 időkorlát
it: %1 Limite di tempo
nb: %1 tidsgrense

source: %1 Data Limit
af: %1 datalimiet
bg: %1 ограничение за данни
de: %1 Datenlimit
el: %1 όριο δεδομένων
es: %1 Limite Datos
hu: %1 adatkorlát
it: %1 Limite dei dati
nb: %1 datagrense

source: Total Data usage for the current month
af: Totale gebruik van data vir die huidige maand
bg: Общо използвани данни за текущия месец
de: Summe der Datennutzung für den aktuellen Monat
el: Συνολική χρήση δεδομένων για τον τρέχοντα μήνα
es: Uso de datos total para el mes actual
fr: Quantité totale de données utilisées pour le mois courant
hu: Az aktuális hónap teljes adathasználata
it: Utilizzo totale dei dati per il mese corrente
nb: Total databruk for inneværende måned.

source: Data Usage (M)
af: Gebruik van data (M)
bg: Използвани данни (M)
de: Datennutzung (M)
el: Χρήση δεδομένων (M)
es: Uso Datos (M)
fr: Quantité de données (Mb)
hu: Adathasználat (havi)
it: Dati utilizzati (M)
nb: Databruk (M)

source: Total Data usage, from previous months, excluding current month
af: Totale gebruik van data van die vorige maande, met die uitsondering van die huidige maand
bg: Общо използвани данни досега, без текущия месец
de: Summe Datennutzung vorangegangener Monate, exkl. dem aktuellen Monat
el: Συνολική χρήση των δεδομένων, από προηγούμενους μήνες, εκτός του τρέχοντος μηνός.
es: Uso de datos total, de los meses anteriores, con exclusión del mes en curso
fr: Quantité totale de données, pour les mois précédents, hormis le mois courant
hu: Teljes adathasználat, az előző hónapig, az aktuális hónap kivételével
it: Totale dei dati utilizzati dei mesi precedenti, è escluso il mese corrente
nb: Total databruk for tidligere måneder, unntatt inneværende måned

source: Data Usage (T)
af: Gebruik van data (T)
bg: Използвани данни (T)
de: Datennutzung (T)
el: Χρήση δεδομένων (χρόνος)
es: Uso Datos (T)
fr: Quantité de données (Tb)
hu: Adathasználat (teljes)
it: Dati usati (T)
nb: Databruk (T)

source: Time Remaining
bg: Оставащо време
de: verbleibende Zeit
el: Χρόνος που απομένει
es: Tiempo restante
fr: Temps restant
hu: Hátralevő idő
it: Tempo rimanente

source: Time Usage (Total)
bg: Използвано време (общо)
de: Zeitnutzung (Insgesamt)
el: Χρήση χρόνου (σύνολο)
es: Tiempo transcurrido (total)
fr: Temps d'utilisation (Total)
hu: Idő használat (teljes)
it: Utilizzo del Tempo (Totale)

source: Account Expiry
af: Rekening Verstryking
bg: Достъпът изтича
de: Kontoablauf
el: Λήξη λογαριασμού
es: Vencimiento de Cuenta
fr: Compte expiré
hu: Fiók lejárat
it: Account scaduto
nb: Konto utløper

source: Last Logoff timestamp from current month only
af: Laaste Logoff die datum en tyd van die huidige maand
bg: Време на последно излизане само за текущия месец
de: Zeitstempel des letzten Logoff nur vom vorherigen Monat
el: Τελευταία χρονική σήμανση αποσύνδεσης από τον τωρινό μήνα μόνο
es: Fecha y hora del ultimo cierre de sesión, solo para el mes en curso
fr: Dernière déconnexion pour le mois courant uniquement
hu: Utolsó kijelentkezés az aktuális hónapban
it: Stampa temporale dell'ultimo Logoff del mese corrente
nb: Siste avloggingstidsstempel kun fra inneværende måned

source: Last Logoff
af: Laaste Logoff
bg: Последно излизане
de: Letzter Logoff
el: Τελευταία αποσύνδεση
es: Ultimo cierre de sesión
fr: Dernière déconnexion
hu: Utolsó kijelentkezés
it: Ultimo Logoff
nb: Siste avlogging

source: Password Hidden
af: Wagwoord Hidden
bg: Паролата е скрита
de: Passwort verdeckt
el: Κρυφός κωδικός
es: Contraseña oculta
fr: Password caché
hu: Rejtett jelszó
it: Password nascosta
nb: Passord gjemt

source: (Account Locked)
bg: (Блокиран потребител)
de: (Konto gesperrt)
el: (Κλειδωμένος Λογαριασμός)
es: (Cuenta Bloqueada)
fr: (Compte clôturé)
hu: (Fiók zárolva)
it: (Account Bloccato)

source: Group Config
af: Groep Config
bg: Конфигуриране на групи
de: Gruppe konfigurieren
el: Ρυθμίσεις ομάδος
es: Configuración de Grupo
fr: Configuration des groupes
hu: Csoport konfiguráció
it: Configurazione gruppo
nb: Gruppekonfigurering

source: Group expiry and expire after first login needs to be in a format understood by the <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> PHP function.
bg: Параметрите "Изтичане" и "Изтича след първо влизане" на групата трябва да бъдат във формат, разбираем за <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> PHP-функцията.
de: Gruppenablauf und Ablauf nach dem ersten Login müssen in einem Format eingegeben werden, dass die PHP Funktion <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> versteht.
el: Η λήξη της ομάδας πρέπει να είναι σε μορφή κατανοητή από την <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php"> strtotime </ a> PHP συνάρτηση.
hu: Csoportos lejárat és lejárat az első bejelentkezés után formátuma olyan kell legyen, hogy a következő függvény értelmezni tudja: <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> PHP függvény.
it: Scadenza di gruppo e scadenza dopo il primo login devono essere in formato comprensibile dalla <a target="_blank" href="http://www.php.net/manual/en/function.strtotime.php">strtotime</a> funzione PHP .

source: For example, "+1 month" will set an expiry for 1 month from when the account is created. "+2 weeks", "+3 days" etc.
af: Byvoorbeeld, "+1 maand" 'n periode vir 1 maand sal stel wanneer die rekening geskep word. "+2 weke", "+3 dae" ens.
bg: Например, "+1 month" ще нагласи изтичането на един месец от създаването на потребителя. "+2 weeks", "+3 days" и т.н.
de: "+1 month" zum Beispiel wird den Ablauf auf 1 Monat vom Anlegen aus des Kontos einstellen. "+2 weeks", "+3 days" etc.
el: Για παράδειγμα, «+1 μήνα» θα θέσει τη λήξη των μέτρων για 1 μήνα από τη στιγμή που ο λογαριασμός έχει δημιουργηθεί. "+2 εβδομάδες", "+3 ημέρες" κλπ.
es: Por ejemplo, "un mes", se establece una limite de un mes desde que se crea la cuenta. "Dos semanas", "tres días", etc
fr: Par exemple: "+1 month" fixera une date d'expiration pour un mois à partir du moment où le compte est créé. etc "+2 weeks", "+3 days" etc.
hu: Például "+1 month" beállítja a lejáratot a fiók létrehozásától számított 1 hónapra. "+2 weeks", "+3 days", stb.
it: Per esempio, "+1 mese" farà in modo che la scadenza sia di 1 mese da quando l'account viene creato. "+2 settimane", "+3 giorni" etc.
nb: For eksempel, "+1 måned" vil sette en utløpsdato til en måned fra når kontoen er opprettet. "+2 uker", "+3 dager" og så videre.

source: Expiry is calculated to the second, so if you want it to a date for example, try "+1 week midnight".
af: Verval is bereken na die tweede, so as jy dit wil 'n datum vir' n voorbeeld, probeer "+1 week middernag".
bg: Изтичането се пресмята до секунда, така че ако искате да е примерно до дата, опитайте "+1 week midnight".
de: Ablauf wird sekundengenau berechnet, weshalb z.B. für ein Datum folgendes probiert werden kann: "+1 week midnight".
el: Η λήξη υπολογίζεται στο δευτερόλεπτο, οπότε αν το θέλετε σε μια ημερομηνία, για παράδειγμα, δοκιμάστε το "+1 εβδομάδα μεσάνυχτα".
es: El vencimiento se calcula a la segunda, así que si usted lo quiere a una fecha, por ejemplo, trate de "una noche la semana".
fr: D'expiration est calculée à la seconde, donc si vous voulez une date par exemple, essayez "une semaine à minuit".
hu: A lejárat másodpercekben számolódik, így ha dátumra akarjuk beállítani, akkor próbáljuk így: "+1 week midnight".
it: La scadenza è calcolata al secondo, quindi se si vuole una data per esempio, provare a "+1 mezzanotte settimana".
nb: Utløpsdato kalkuleres på sekundet. Så hvis du ønsker det til en dato for eksempel, prøv "+1 uke midnatt".

source: Expire after first login also needs to conform to the <a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl module</a>
bg: Изтичането след първо влизане трябва да бъде съобразено и с <a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl-модула</a>
de: Der Ablauf nach dem ersten Login muss gemäß dem<a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl module</a> konform sein.
el: Η λήξη μετά την πρώτη είσοδο πρέπει να είναι συμβατή με το <a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl module</a>
hu: Az első bejelentkezés után lejárat formátumának meg szintén kell felelnie a <a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl modulnak</a>
it: Scadenza dopo il primo login deve conformarsi anche al <a href="http://search.cpan.org/~muir/Time-ParseDate-2013.1113/lib/Time/ParseDate.pm">ParseDate perl module</a>

source: Login Time must be in the format of UUCP time ranges. See <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> for more details. Only basic format checking is done, so please ensure that the correct format is used. Leaving Login Times blank will allow login at any time.
bg: Времето за вход трябва да е във формат на UUCP интервали. Вижте <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> за повече подробности. Прилагат се само най-прости проверки, така че трябва да сте сигурни, че ползвате правилния формат. Ако оставите полето Време за вход празно, ще позволите влизането по всяко време.
de: Die Login Zeit muss im Format der UUCP Zeitbereichen eingeben werden. Siehe <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> für weitere Details. Das Format wird nur auf die generelle Korrektheit geprüft, stellen Sie also sicher das richtige Format verwendet zu haben. Leere Login Zeiten erlauben einen Login zu jeder Zeit.
el: Η ώρα εισόδου πρέπει να είναι με τη μορφή των χρονικών διαστημάτων UUCP. Δείτε <a target = "_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> για περισσότερες λεπτομέρειες. Γίνεται μόνο βασικός έλεγχος, έτσι παρακαλώ να εξασφαλίσετε ότι χρησιμοποιείται η σωστή μορφή. Αφήνοντας κενό το πεδίο τον Αριθμό Είσόδων, θα επιτρέψει την είσοδο σε οποιαδήποτε στιγμή.
hu: A bejelentkezési időszaknak UUCP időszak-formátmnak kell lennie. Lásd <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> a részletekért. Csak alapvető formátumellenőrzés történik, ezért ügyeljen a megfelelő formátumra. Az üresen hagyott időszak bármely időszakot jelent.
it: Il tempo di login deve essere nel formato UUCP. Vedere <a target="_blank" href="http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html">http://ftp.gnu.org/pub/old-gnu/Manuals/radius/html_node/radius_186.html</a> per maggiori dettagli. Viene effettuata solo una verifica di base del formato. Lasciare il campo in bianco consentirà il login in qualsiasi orario

source: Deleting a group won't delete it's users. Next time the user is edited it's group will become the default group unless a new group is selected.
af: Die verwydering van 'n groep nie verwyder die gebruikers. Volgende keer is die gebruiker se groep geredigeer sal die standaard-groep word tensy 'n nuwe groep gekies word.
bg: Изтриването на групата няма да премахне потребителите, членуващи в нея. Следващия път,когато редактирате потребителя, той ще стане член на групата по подразбиране, освен ако не е посочена друга.
de: Das Löschen einer Gruppe wird deren Benutzer nicht löschen. Das nächste Mal, an dem der Benutzer bearbeitet wird, wird dessen Gruppe die Standardgruppe, bis eine andere Gruppe ausgewählt wird.
el: Διαγράφοντας μια ομάδα δεν διαγράφονται οι χρήστες σε αυτήν. Την επόμενη φορά που θα επεξεργαστείτε τον χρήστη, θα γίνει ενεργή η προεπιλεγμένη ομάδα εκτός και αν επιλεγεί μια νέα.
es: La eliminación de un grupo no elimina a sus usuarios. La próxima vez que el usuario sea editado, el grupo se convertirá en el grupo por defecto a menos que un nuevo grupo sea seleccionado.
fr: Supprimer un groupe ne supprimera pas les utilisateurs. La prochaine fois que l'utilisateur sera édité, son groupe deviendra le groupe par défaut, à moins qu'un groupe soit sélectionné.
hu: A csoport törlése nem törli a csoport felhasználóit. Amikor a felhasználót legközelebb szerkesztik, a csoportja lesz az alapértelmezett, ha új csoport nem kerül kiválasztásra.
it: L'eliminazione di un gruppo non eliminerà i suoi utenti. La prossima volta che sarà modificato l'utente, il gruppo diventerà il gruppo predefinito a meno che non sia selezionato un nuovo gruppo.
nb: Å slette en gruppe vil ikke slette dens brukere. Neste gang brukeren rediger gruppen sin vil den bli standardgruppen, med mindre en ny gruppe er valgt.
