Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Invalid value '%s' for Time Limit
af: Ongeldige waarde '%s' vir tyd beperking
bg: Невалидна стойност '%s' за времево ограничение
de: Ungültiger Wert '%s' für das Zeitlimit
el: Άκυρη τιμή '%s' για το χρονικό όριο
es: Valor no válido '%s' para el límite de tiempo
fr: Valeur '%s' pour la limite de temps invalide
hu: Érvénytelen '%s' időkorlát érték
it: Valore invalido '%s' per il limite di Tempo
nb: Ugyldig variabel '%s' for Tidsgrense

source: Time Limit Increased
af: Tyd perk is verhoog
bg: Ограничението за време е увеличено
de: Zeitlimit angehoben
el: Το χρονικό όριο αυξήθηκε
es: Tiempo Limite incrementado
fr: Limite de temps augmentée
hu: Időkorlát növelve
it: Limite di Tempo incrementato
nb: Tidsgrense økt

source: Time Limit increased for %s
af: Tyd perk verhoog vir %s
bg: Ограничението за време е увеличено за %s
de: Zeitlimit für %s angehoben
el: Το χρονικό όριο αυξήθηκε κατά %s
es: Tiempo limite incrementado por %s
fr: Limite de temps augmentée de %s
hu: Időkorlát növelve: %s
it: Limite di Tempo incrementato di %s
nb: Tidsgrense økt for %s

source: Max Time Limit Updated
af: Max Tyd perk Opdateer
bg: Max ограничение за време е променено
de: Max Zeitlimit aktualisiert
el: Το όριο του μέγιστου χρόνου ενημερώθηκε
es: Max Limite Tiempo Actualizado
fr: Limite maximale de temps mise à jour
hu: Maximális időkorlát frissítve
it: Limite massimo di Tempo aggiornato
nb: Maks tidsgrense økt for %s

source: Max Time Limit changed for %s
af: Max Tyd perk verander vir %s
bg: Max ограничение за време е променено за %s
de: Max Zeitlimit geändert für %s
el: Το όριο δεδομένων αυξήθηκε κατά %s
es: Max Limite tiempo cambiado por %s
fr: Limite de temps maximale changée de %s
hu: Maximális időkorlát megváltozott: %s
it: Limite massimo di Tempo cambiato del %s
nb: Maks tidsgrense endret for %s

source: Expiry updated
af: Verval opgedateer
bg: Валидността е променена
de: Ablauf aktualisiert
el: Η λήξη ανανεώθηκε
es: Vencimiento actualizado
fr: Expiration jour
hu: Lejárat frissítve
it: Scadenza aggiornata
nb: Utløpstid oppdatert

source: User '%s' Deleted
af: Gebruiker '%s' Afgehaal
bg: Потребителят '%s' е изтрит
de: Benutzer '%s' gelöscht
el: Ο χρήστης '%s' διαγράφηκε
es: usuario '%s' eliminado
fr: Utilisateur '%s' supprimé
hu: '%s' felhasználó törölve
it: Utente '%s' cancellato
nb: Bruker '%s' slettet

source: User account is locked and will not be able to login
bg: Потребителят е блокиран и няма да може да влезе
de: Benutzerkonto ist gesperrt und eine Anmeldung ist nicht möglich
el: Ο λογαριασμός χρήστη κλειδώθηκε και δεν θα μπορεί να εισέλθει.
es: La cuenta del usuario esta bloqueada y no estara habilitada para iniciar sesion
hu: A felhasználó fiókja zárolva és nem fog tudni bejelentkezni
it: L'account utente è bloccato, egli non potrà effettuare il login

source: Batch_%s_details
bg: Поредица_%s-детайли
de: Stapel_%s_Details
el: Λεπτομέρεις_%s_παρτίδας
es: Detalles_%s_Lote
hu: Köteg_%s_részletek
it: Dettagli_%s_batch

source: Group_%s_details
bg: Група_%s_детайли
de: Gruppe_%s_Details
el: Λεπτομέρεις_%s_Ομάδας
es: Detalles_%s_Grupo
hu: Csoport_%s_részletek
it: Dettagli_%s_gruppo

source: Need a group or batch
bg: Необходима е група или поредица
de: Gruppe oder Benutzerstapel notwendig
el: Χρειάζεται μια ομάδα ή παρτίδα
es: Necesita un grupo o lote
hu: Csoport vagy köteg kell legyen
it: E' necessario un gruppo o bach

source: Need valid format
bg: Небходим е валиден формат
de: Gültiges Format benötigt
el: Χρειάζεται έγκυρη μορφή
es: Necesita un formato valido
hu: Érvényes formátum szükséges
it: E' necessario un formato valido

source: A minimum of one group is required
af: 'N Minimum van een groep word vereis
bg: Необходима е поне една група
de: Es wird mindestens eine Gruppe benötigt
el: Τουλάχιστον 1 ομάδα είναι απαραίτητη
es: Un mínimo de un grupo es necesario
fr: Au minimum un groupe est requis
hu: Legalább egy csoportnak lennie kell
it: E' richiesto almeno un gruppo
nb: Minst en gruppe er påkrevet

source: It is not recommended having groups without expiries.
af: Dit word nie aanbeveel met groepe sonder termijnen.
bg: Не се препоръчва да има групи без срок на валидност
de: Es wird nicht empfohlen Gruppen ohne Ablauf zu erstellen.
el: Δεν συνιστάται να υπάρχουν ομάδες χωρίς λήξη.
es: No se recomienda tener grupos sin vencimientos.
fr: Il n'est pas recommandé d'avoir des groupes sans limitations
hu: Nem ajánlott csoportot létrehozni lejárat nélkül.
it: Non è raccomandato per gruppi senza scadenze.
nb: Det er ikke anbefalt å ha grupper uten utløpstid.

source: Invalid group name or group name missing
af: Ongeldige naam vir die groep of 'n groep naam ontbreek
bg: Невалидно или липсващо име на група
de: Ungültiger oder fehlender Gruppenname
el: Άκυρο όνομα ομάδας ή δεν υπάρχει όνομα
es: Nombre de grupo no válido o grupo no encontrado
fr: Invalid nom de groupe ou le nom de groupe manquant
hu: Érvénytelen vagy hiányzó csoportnév
it: Nome del gruppo non valido o mancante
nb: ugyldig gruppenavn eller gruppenavnet mangler

source: %s: Invalid expiry format
af: %s: Ongeldige verstryking formaat
bg: %s: Грешен формат на срока за валидност
de: %s: Ungültiges Ablaufformat
el: %s: Ανεπαρκή μορφή λήξης
es: %s: formato de vencimiento no válido
fr: %s: format de limitation invalide
hu: %s: Érvénytelen lejárati dátum formátum
it: %s: Formato scadenza non valido
nb: %s: Ugyldig utløpstidsformat

source: %s: Expiry can not be in the past
af: %s: Verval kan nie in die verlede
bg: %s: Срокът за валидност не може да е в миналото
de: %s: Ablauf darf nicht in der Vergangenheit liegen
el: %s: Η λήξη δεν μπορεί να είναι στο παρελθόν
es: %s: El vencimiento no puede ser en el pasado
fr: %s: Limitation ne peut pas être dans le passé
hu: %s: a lejárat nem lehet múltbeli
it: %s: La scadenza non può essere nel passato
nb: %s: Utløpstiden kan ikke være i fortid

source: %s: Invalid Expire After format
bg: %s: Невалиден формат на "Изтича след"
de: %s: Ungültiges "Ablauf nach" Format
el: %s: Μη έγκυρη μορφή Λήξη Μετά :
es: %s: Formato Expira Despues Invalido
hu: %s: Helytelen "lejárat ezután" formátum
it: %s: Formato Scadenza Dopo non valido

source: %s: Expire after can not be in the past
bg: %s: "Изтича след" не може да е в миналото
de: %s: Ablauf darf nicht in der Vergangenheit liegen
el: %s: Λήξη Μετά δεν μπορεί να είναι στο παρελθόν
es: %s: Expira despues no puede estar en el pasado
hu: %s: Lejárat ezután nem lehet a múltban
it: %s: La scadenza dopo non può essere nel passato

source: Invalid value '%s' for Idle Timeout
bg: Невалидна стойност '%s' за интервала на покой
de: Ungültiger Wert '%s' für Abmeldung nach Inaktivität
el: Μη έγκυρη τιμή '%s' για χρόνο αδράνειας
hu: Helytelen tétlen időtúllépés érték '%s'
it: Il valore '%s' per il timeout da inattività non è valido

source: Invalid recurrence interval '%s'
bg: Невалиден интервал на повторение '%s'
de: Ungültiges Wiederholungsintervall '%s'
el: Μη έγκυρη περίοδος επανάληψης '%s'
es: Intervalo de recurrencia invalido '%s'
hu: Helytelen ismétlődő intervallum '%s'
it: Il valore '%s' per l'ntervallo di ricorsività non è valido

source: Recurring time limit must be less than interval
af: Herhalende tyd limiet moet minder wees as die interval
bg: Повтарящоъо се времево ограничение трябва да е по-малко от интервала
de: Wiederholungszeitlimit muß niedriger sein als der Intervall
el: Επαναλαμβανόμενο όριο χρόνου πρέπει να είναι μικρότερο από το διάστημα
es: Límite de tiempo recurrente debe ser menor que el intervalo
fr: Délai récurrente doit être inférieure à l'intervalle
hu: Az ismétlődő időkorlát kevesebb kell legyen az intervallumnál
it: Il limite di tempo ricorrente deve essere inferiore all'intervallo
nb: recurring tids begresning må være mindre en interval

source: Invalid Bandwidth Limit '%s'
af: Ongeldige Bandwydte perk '%s'
bg: Невалидно ограничение на канал '%s'
de: Ungültiges Bandbreitenlimit '%s'
el: Άκυρο όριο εύρους '%s'
es: Límite de ancho de banda no válido '%s'
hu: Érvénytelen sávszélesség korlát '%s'
it: Limite di larghezza di banda non valido '%s'
nb: Ugyldig Båndbreddegrense '%s'

source: Need both a time limit and recurrance for '%s'
af: Het jy 'n tyd limiet en recurrance vir '%s'
bg: Трябва да се въведат и времево ограничение, и повторение за '%s'
de: Sowohl Zeilimit als auch Wiederholung benötigt für '%s'
el: Χρειάζονται και όριο χρόνου και επανάληψη για '%s'
es: Necesitan un límite de tiempo y recurrencia de '%s'
hu: Időkorlát és ismétlődés szükséges: '%s'
it: Serve sia un limite di tempo che di ricorrenza per '%s'
nb: Trenger både en tidsbegrensning og gjentakelse for '%s'

source: Groups updated
af: Groepe opgedateer
bg: Групите са променени
de: Gruppen aktualisiert
el: Οι ομάδες ανανεώθηκαν
es: Grupos actualizados
fr: Groupes mis à jour
hu: Csoportok frissítve
it: Gruppi aggiornati
nb: Grupper oppdatert

source: Invalid number %s
bg: Невалидно число %s
de: Ungültige Nummer %s
el: Μη έγκυρος αριθμός %s
es: Numero invalido %s
hu: Érvénytelen szám %s
it: Numer %s non valido

source: Invalid number '%s' (Must be whole number)
af: Ongeldige aantal "%s '(moet' n hele aantal)
bg: Невалидно число '%s' (трябва да е цяло число)
de: Ungültige Nummer '%s' (Muß eine ganze Zahl sein)
el: Άκυρος αριθμός '%s' (πρέπει να είναι ολόκληρος αριθμός)
es: Número no válido '%s' (Debe ser un número entero)
fr: Nombre '%s' invalide (doit être un nombre entier)
hu: '%s' érvénytelen szám (egész szám kell legyen)
it: Numero invalido '%s' (Deve essere il numero intero)
nb: Ngyldig nummer '%s' (Må være hele nummer)

source: Invalid Time Range
bg: Невалиден времеви интервал
de: ungültiger Zeitraum
el: Μη έγκυρο εύρος χρόνου
es: Rango de tiempo invalido
hu: Érvénytelen időszak
it: Range di tempo non valido

source: Invalid Group
af: Ongeldige groep
bg: Невалидна група
de: Ungültige Gruppe
el: Άκυρη ομάδα
es: Grupo no válido
fr: Groupe invalide
hu: Érvénytelen csoport
it: Gruppo Invalido
nb: Ugyldig Gruppe

source: Expired
af: Verouderd
bg: Изтекли
de: Abgelaufen
el: Ληγμένο
es: Expirado
fr: Expirée
hu: Lejárt
it: Scaduto
nb: Utløpt

source: Out Of Quota
bg: С изчерпана квота
de: Kontigent aufgebraucht
el: Εξαντλημένο μερίδιο
es: Fuera de Cuota
hu: Kvóta túllépés
it: Quota esaurita

source: Low Quota
bg: С привършваща квота
de: Niedriges Kontingent
el: Χαμηλό όριο
es: Baja Cuota
hu: Alacsony kvóta
it: Quota in esaurimento

source: Status
bg: Статус
el: Κατάσταση
es: Estado
fr: Statut
hu: Állapot
it: Stato

source: Users
af: Gebruikers
bg: Потребители
de: Benutzer
el: Χρήστες
es: Usuarios
fr: Utilisateurs
hu: Felhasználók
it: Utenti
nb: Brukere

source: New User
bg: Нов потребител
de: Neuer Benutzer
el: Νέος χρήστης
es: Nuevo usuario
fr: Nouvel utilisateur
hu: Új felhasználó
it: Nuovo utente
nb: Ny bruker

source: Batch Users
bg: Поредица потребители
de: Benutzerstapel
el: Μαζικοί χρήστες
es: Usuarios por lotes
hu: Kötegelt felhasználók
it: Utenti Batch
nb: Gruppebrukere

source: Computer Account
af: Rekenaar rekening
bg: Потребител тип "компютър"
de: Computerkonto
el: Λογαριασμός υπολογιστή
es: Cuenta de Equipo
fr: Compte de l'ordinateur
hu: Számítógép fiók
it: Account Computer
nb: Datamaskinkonto

source: Monitor Sessions
af: Monitor Sessies
bg: Наблюдение на сесии
de: Sitzungen überwachen
el: Παρακολούθηση συνδέσεων
es: Monitor de Sesiones
fr: Monitoring des sessions
hu: Kapcsolatok felügyelete
it: Monitor della sessione
nb: Overvåk Økter

source: Reports
af: Verslae
bg: Отчети
de: Berichte
el: Αναφορές
es: Informes
hu: Jelentések
nb: Rapporter

source: Settings
af: Stellings
bg: Настройки
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fr: Paramêtres
hu: Beállítások
it: Impostazioni
nb: Innstillinger

source: Site Logo
bg: Лого на сайта
el: Λογότυπο site
es: Logo del sitio
fr: Logo du site
hu: Webhely LOGO
it: Logo Sito
nb: Hjemmesidelogo

source: Ticket Print Settings
bg: Настройки за печата на билети
de: Ticket Druckeinstellungen
el: Ρυθμίσεις εκτύπωσης εισιτηρίου
es: Ajustes impresion Ticket
hu: Jegy nyomtatási beállítások
it: Impostazioni di Stampa Ticket

source: Logoff
bg: Изход
de: Abmelden
el: Αποσύνδεση
es: Cierre de sesión
fr: Déconnexion
hu: Kijelentkezés
it: Disconnessione
nb: Logg av

source: Inherit from group
bg: Наследи от групата
de: Von Gruppe übernehmen
el: Κληροδοτημένο από την ομάδα
es: Heredar del grupo
hu: Csoportból örökölt
it: Eredita dal gruppo
nb: Arv fra gruppe

source: Hour
af: Uur
bg: Час
de: Stunde
el: Ωρα
es: Hora
fr: Heure
hu: Óra
it: Ora
nb: Time

source: Day
af: Dag
bg: Ден
de: Tag
el: Ημέρα
es: Día
fr: Jour
hu: Nap
it: Giorno
nb: Dag

source: Week
bg: Седмица
de: Woche
el: Εβδομάδα
es: Semana
fr: Semaine
hu: Hét
it: Settimana
nb: Uke

source: Month
af: Maand
bg: Месец
de: Monat
el: Μήνας
es: Mes
fr: Mois
hu: Hónap
it: Mese
nb: Måned

source: Your session has expired. Please login again
af: Jou sessie verstryk het. Log weer
bg: Вашата сесия е изтекла. Моля, влезте отново
de: Ihre Sitzung ist abgelaufen. Bitte melden Sie sich wieder an
el: Η σύνδεση σας έχει λήξη. Παρακαλώ συνδεθείτε ξανά
es: Su sesión ha caducado. Por favor, ingresa de nuevo
fr: Votre session a expiré. S'il vous plaît vous connecter à nouveau
hu: Az Ön kapcsolata lejárt. Kérjük, jelentkezzen be újra
it: La sessione è scaduta. Effettua di nuovo il login
nb: Din økt har utløpt. Vennligst logg inn på nytt

source: Incorrect Login
af: Verkeerde Login
bg: Грешен вход
de: Fehlerhafte Anmeldung
el: Λανθασμένη είσοδος
es: Inicio de sesión incorrecto
fr: Login incorrect
hu: Sikertelen bejelentkezés
it: Login errato
nb: Ukorrekt pålogging

source: Security Issue. Please login again
af: Sekuriteit probleem. Log weer
bg: Проблем със сигурността. Моля, влезте отново
de: Sicherheitsproblem. Bitte erneut anmelden
el: Πρόβλημα ασφαλείας. Παρακαλώ συνδεθείτε ξανά.
es: Problema de seguridad. Por favor, ingresa de nuevo
fr: Problème de sécurité. S'il vous plaît vous connecter à nouveau
hu: Biztonsági probléma. Kérjük, jelentkezzen be újra
it: Problema di sicurezza. Effettua di nuovo il login
nb: Sikkerhetsproblemer. Vennligst logg inn på nytt

source: Authentication Issue. Please report to Admin
af: Verifikasie kwessie. Please report to Admin
bg: Проблем с удостоверяването. Моля, обадете се на администратора
de: Authentifizierungsproblem. Bitte dem Admin berichten
el: Πρόβλημα στην ταυτοποίησης. Παρακαλώ αναφέρετε το πρόβλημα στον Διαχειριστή
es: Problema de autenticación. Por favor, informe a la Administración
fr: Problème d'authentification. S'il vous plaît rapport à l'admin
hu: Hitelesítési hiba. Kérjük, jelezze a rendszergazdának
it: Problema di autenticazione. Si prega di avvisare l'Admin
nb: Identifiseringsproblemer

source: No users defined in database. Please check your install
bg: Няма потребители, дефинирани в базата данни. Проверете инсталацията
de: Keine Benutzer in der Datenbank. Bitte prüfe die Installation.
el: Δεν υπάρχουν χρήστες που ορίζονται στη βάση δεδομένων. Παρακαλώ ελέγξτε την εγκατάσταση σας
es: No hay usuarios definidos en la base de datos. Por favor revise su instalacion
hu: Nincs felhasználó az adatbázisban. Kérem ellenőrizze a telepítést
it: Nessun utente definito nel database. Verificare l'installazione

source: Login Screen Title
af: Login Screen Titel
bg: Заглавие на екрана за вход
de: Titel des Anmeldebildschirms
el: Τίτλος σελίδας εισόδου
es: Título de la pantalla de inicio de sesión
fr: Titre de l'écran Connexion
hu: Bejelentkezési képernyő cím
it: Accedi schermata dei titoli
nb: Tittel på innloggingsskjerm

source: Hide Title (header) from login screen
af: Steek Titel (header) van login skerm
bg: Скрива заглавието (горен колонтитул) на екрана за вход
de: Titel des Anmeldebildschirms ausblenden
el: Απόκρυψε τον τίτλο (κεφαλίδα) από την σελίδα εισόδου
es: Ocultar el título (encabezado) de la pantalla de inicio de sesión
fr: Cacher Titre (tête) de l'écran de connexion
hu: A cím (fejléc) elrejtése a bejelentkezési űrlapon
it: Nascondi Titolo (header) dalla schermata di login
nb: Skjul tittel (topptekst) fra innlogginsskjermen

source: Login Screen Menu
bg: Меню на екрана за вход
de: Anmeldebildschirm Menü
el: Είσοδος στην οθόνη του μενού
es: Menú pantalla de inicio de sesión
hu: Bejelentkezési képernyő menü
it: Menu Schermata di Login

source: Hide Menubar from login screen
bg: Скрива менюто от екрана за вход
de: Menü auf der Anmeldeseite ausblenden
el: Απόκρυψε την γραμμή μενού από την οθόνη σύνδεσης
es: Ocultar la barra de menú de la pantalla de inicio de sesión
hu: Menüsáv elrejtése a bejelentkezési képernyőről
it: Nascondi la barra di menu dalla schermata di login

source: Login Screen Footer
bg: Долен колонтитул на екрана за вход
de: Anmeldebildschirm Fußzeile
el: Τίτλος υποσελίδας εισόδου
es: Pie de página de la pantalla para el inicio de sesión
fr: Pied de page écran de connexion
hu: Bejelentkezési képernyő lábrész
it: Schermata di accesso piè di pagina
nb: Bunntekst innloggingsskjerm

source: Hide footer from login screen. Please consider adding a link back to http://grasehotspot.org if you are hiding the footer
bg: Скрива долния колонтитул на екрана за вход. Моля, преценете дали да добавите някъде връзка към http://grasehotspot.org, ако ще скривате долния колонтитул.
de: Fußzeile im Anmeldebildschirm ausblenden. Bitte bauen Sie einen Link auf http://grasehotspot.org ein, wenn Sie die Fußzeile ausblenden.
el: Απόκρυψη υποσέλιδο από οθόνη σύνδεσης. Παρακαλώ σκεφτείτε να βάλετε ένα link στο http://grasehotspot.org αν θα κρύψετε το υποσέλιδο
es: Ocultar el pie de pagina de la pantalla de inicio de sesion. Por favor considere añadir un enlace de vuelta a http://grasehotspot.org si tu estas ocultando el pie de pagina.
hu: Lábléc elrejtése a belépési képernyőről. Kérem fontolja meg, http://grasehotspot.org hivatkozás hozzáadását, ha elrejti a láblécet
it: Nascondi il footer dalla schermata di login. Considerate l'aggiunta di un link a http://grasehotspot.org se nascondete il footer

source: Help Link
af: Skakel Help
bg: Връзка Помощ
de: Hilfe Link
el: Link Βοήθειας
es: Enlace Ayuda
fr: Aide Lien
hu: Súgó hivatkozás
it: Link di Aiuto
nb: Hjelpelink

source: Hide Help link from menu and footer
bg: Скрива връзката за помощ от менюто и долната част на страниците
de: Hilfe-Link im Menü und in der Fußzeile ausblenden
el: Απόκρυψε το μενού της "Βοήθειας" από το μενού και υποσέλιδο
es: Oculta el enlace de Ayuda del menú y pie de página
hu: Súgó elrejtése a menüből és a láblécről
it: Nascondi il link di Aiuto da menu e footer

source: Disable Javascript Login
af: Skakel Javascript Login
bg: Изключване на Javascript вход
de: JavaScript Anmeldung deaktivieren
el: Απενεργοποιήστε την Javascript σύνδεση
es: Desactivar Javascript Login
fr: Désactiver JavaScript Connexion
hu: Javascript bejelentkezés tiltása
it: Disabilitare il login in Javascript
nb: Deaktiver javascript-innlogging

source: Force all logins to be through the less secure non-javascript method
af: Force alle logins te word deur die minder veilige metode van non-javascript
bg: Всяко удостоверяване ще бъде направено чрез по-несигурния не-Javascript метод
de: Alle Anmeldungen zwingen die weniger sichere Nicht-JavaScript-Methode zu nutzen
el: Υποχρέωση όλων των συνδέσεων να είναι μέσα από μια λιγότερη μη ασφαλή javascript μέθοδο
es: Obligar a todos los inicios de sesión usar el metodo no Javascript
fr: Forcer tous les logins à travers la moins sûre non javascript méthode
hu: Minden bejelentkezést kevésbé biztonságos (nem Javascript alapú) módszerre kényszerít
it: Forza tutti i login ad avvenire attraverso il metodo, meno sicuro, non javascript
nb: Tving alle pålogginger til å være gjennom den mindre sikker ikke-javascript metoden

source: Disable All Default CSS
af: Skakel alle Default CSS
bg: Изключи всички CSS по подразбиране
de: Alle Standard-CSS deaktivieren
el: Απενεργοποιήστε όλα τα προεπιλεγμένα CSS
es: Deshabilitar todos los CSS por defecto
fr: Désactiver tous les CSS par défaut
hu: Minden alapértelmezett CSS tiltása
it: Disabilita tutti i CSS di default
nb: Deaktiver alle standard CSS

source: All css files will be excluded from the login pages, and only the css below (Main CSS) will be used
af: Alle css lêers, sal uitgesluit word van die aanmelding bladsye, en net die css hieronder (Hoof CSS) sal gebruik word om
bg: Всички CSS-файлове ще бъдат изключени от страниците за вход, освен посочения по-долу главен CSS
de: Alle CSS-Dateien werden von der Anmeldeseite ausgeschlossen und statt dessen u.g. CSS (Haupt-CSS) verwendet
el: Όλα τα αρχεία CSS θα πρέπει να αποκλείονται από την σελίδα σύνδεσης, και μόνο η παρακάτω CSS (Κεντρικό CSS) θα χρησιμοποιηθεί
es: Todos los archivos css serán excluidos de las páginas de inicio de sesión, y sólo el CSS below (CSS Main) se utilizará
fr: Tous les fichiers css seront exclus à partir des pages de connexion, et seul le dessous de CSS (CSS principal) sera utilisée
hu: Minden CSS fájl kivétele a bejelentkezési űrlapból és csak az itt megadott (Main CSS) lesz használatban
it: Tutti i file css saranno esclusi dalle pagine di login e, solo il css sottostante (Main CSS), verrà utilizzato
nb: Alle CSS-filer vil bli ekskludert fra loginsider, og bare css-koden nedenfor (Hoved CSS) vil bli brukt

source: Page Title
bg: Заглавие на страницата
de: Seitentitel
el: Τίτλος σελίδας
es: Título de la página
fr: Titre de la page
hu: Oldalcím
it: Titolo della pagina
nb: Sidetittel

source: The page title that is displayed on the login page
af: Die titel van die artikel wat vertoon word op die aanmelding bladsy
bg: Заглавието, което се показва на страницата за вход
de: Seitentitel, der auf der Anmeldeseite angezeigt wird
el: Ο τίτλος της σελίδας που εμφανίζεται στην σελίδα σύνδεσης
es: El título de la página que se muestra en la página de inicio
fr: Le titre de la page qui est affichée sur la page de connexion
hu: Az oldalcím, amely a bejelentkezési oldalon jelenik meg
it: Il titolo che sarà visualizzato sulla pagina di login
nb: Sidetittelen som vises på innloggingsskjermen

source: Free Login Group
bg: Група със свободен вход
de: Gruppe für kostenlosen Zugang
el: Ομάδα δωρεάν πρόσβασης
es: Grupo de inicio de sesion gratis
hu: Ingyenes belépési csoport
it: Gruppo di Login Gratuito

source: The group to create 'Free Login' users in. Leave blank to disable free logins
bg: Потребителите в тази група са със свободен вход. Оставете я празна, за да забраните свободния вход
de: Gruppe für die Benutzer vom kostenlosen Zugang. Feld leer lassen, um den kostenlosen Zugang zu deaktivieren.
el: Η ομάδα για τη δημιουργία χρηστών "Δωρεάν Είσοδος". Αφήστε κενό για να απενεργοποιήσετε τις δωρεάν συνδέσεις
es: El grupo para crear usuarios en "Inicio de sesion Gratis". Dejar en blanco para desactivar el inicio de sesion gratis
hu: A csoport, amelyben az ingyenes belépésű felhasználókat kell létrehozni. Ha üresen hagyjuk, az ingyenes belépés ki lesz kapcsolva
it: Il gruppo per la creazione di utenti per il 'Login Gratuito'. Lasciare vuoto per disabilitare il login gratuito

source: Free Login Button Text
bg: Текст на бутона за свободен вход
de: Kostenloser Zugang Button Text
el: Κείμενο κουμπιού για δωρεάν πρόσβαση
es: Texto de Botón de Inicio Gratuito
hu: Ingyenes belépés gomb szövege
it: Testo pulsante di login gratuito
