Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Edit User
af: Redigeer Gebruikersverslae
bg: Редактиране на потребител
de: Benutzer bearbeiten
el: Επεξεργασία χρήστη
es: Editar usuario
fr: Modifier l'utilisateur
hu: Felhasználó szerkesztése
it: Modifica utente
nb: Rediger bruker

source: Choose a secure password for the user. Leave blank to not change
af: Kies 'n veilige wagwoord vir die gebruiker. Laat dit leeg om nie verander nie
bg: Въведете сигурна парола за потребителя. Оставете полето празно, ако не искате да я променяте.
de: Wählen Sie ein sicheres Passwort für den Benutzer. Um es nicht zu ändern, lassen Sie es leer.
el: Επιλέξετε έναν ασφαλή κωδικό για τον χρήστη. Αφήστε κενό για να διατηρήσετε τον ίδιο.
es: Elija una contraseña segura para el usuario. Dejar en blanco para no cambiar
fr: Choisissez un mot de passe sécurisé pour l'utilisateur. Laissez vide pour ne pas changer
hu: Adjon biztonságos jelszót a felhasználónak. Hagyja üresen, ha nem akarja megváltoztatni.
it: Scegliere una password sicura per l'utente. Lasciare in bianco per non cambiare
nb: Velg et sikkert passord for brukeren. La stå tomt for å ikke endre

source: This user account never expires
af: Hierdie rekening nooit verval
bg: Този потребител никога не изтича
de: Dieses Benutzerkonto läuft nicht ab
el: Αυτός ο λογαριασμός χρήστη δεν λήγει ποτέ
es: Esta cuenta de usuario nunca caduca
fr: Ce compte utilisateur n'expire jamais
hu: A felhasználói fiók soha nem jár le
it: Questo account utente non scade mai
nb: Denne brukerkontoen utløper ikke

source: This user account has expired
af: Hierdie gebruiker rekening het verval
bg: Този потребител е изтекъл
de: Dieses Benutzerkonto ist abgelaufen
el: Αυτός ο λογαριασμός χρήστη έχει λήξει
es: Esta cuenta de usuario ha expirado
fr: Ce compte utilisateur a expiré
hu: A felhasználói fiók lejárt
it: Questo account utente è scaduto
nb: Denne brukerkontoen har utløpt

source: Reset expiry
af: Herstel verstryking
bg: Отчитай времето за изтичане от този момент
de: Ablauf zurücksetzen
el: Επαναφορά λήξης
es: Restablecer caducidad
fr: Réinitialisation d'expiration
hu: Lejárat törlése
it: Ripristina scadenza
nb: Nullstill utløpstid

source: No Expire After Set
bg: Без изтичане след задаване
de: Läuft nie ab, wenn Einstellung gesetzt
el: Δεν λήγουν μετά από
es: No expirar despues de establecido.
hu: "Ne járjon le ezután" beállítás
it: Imposta nessuna scadenza dopo

source: Account Lock Reason
bg: Причина за блокиране на достъпа
de: Grund der Kontosperre
el: Αιτία κλειδώματος λογαριασμού
es: Razon de bloqueo de cuenta
hu: Kitiltás oka
it: Motivo per il Blocco dell'Account

source: Enter a reason in here to lock the users account. Clear the reason to unlock the account
bg: Въведете тук причината за блокиране на достъпа. Изчистете причината за отблокиране
de: Hier einen Sperrgrund eingeben, um den Benutzer zu sperren. Den Inhalt aus dem Feld löschen, um den Benutzer zu entsperren.
el: Δώστε έναν λόγο κλειδώματος του λογαριασμού χρήστη. Σβήστε τον λόγο για να ξεκλειδώστε τον λογαριασμό
es: Introduzca una razon aqui para bloquear la cuenta de usuario. Eliminar la razon para desbloquear la cuenta
hu: Adja meg a felhasználótiltás okát. Törölje az okot a feloldáshoz.
it: Inserisci una motivazione per il blocco dell'account utente. Elimina la motivazione per sbloccare l'account

source: Change the Data Limit
af: Verander die datalimiet
bg: Промяна на ограничението за данни
de: Das Datenlimit ändern
el: Αλλάξτε το όριο δεδομένων
es: Cambiar el límite de datos
fr: Changer la limite de données
hu: Adatkorlát változtatása
it: Cambia il limite Dati
nb: Endre datagrensen

source: Add Data to Limit (MiB)
af: Voeg inligting te beperk (MiB)
bg: Добави данни към ограничението (MiB)
de: Füge Daten dem Limit hinzu (MiB)
el: Προσθέστε δεδομένα στο όριο (MiB)
es: Agregar límite de datos (MiB)
fr: Ajouter des données à limiter (Mio)
hu: Adatkorlát növelése (MiB)
it: Aggiungi il limite Dati (Mb)
nb: Legg til data til grensen (MiB)

source: Add to the Data Limit (Will ignore changes made above)
af: Voeg die datalimiet (veranderinge hierbo gemaak sal ignoreer)
bg: Добави към ограничението за данни (ще игнорира промените, направени по-горе)
de: Dem Datenlimit hinzufügen (ignoriert die Änderungen oben)
el: Προσθέστε δεδομένα στο όριο (Θα αγνοηθούν οι αλλαγές που έγιναν παραπάνω)
es: Añadir al límite de datos (Se ignoran los cambios realizados anteriormente)
fr: Ajouter à la limite de données (ne tiendra pas compte des modifications apportées ci-dessus)
hu: Hozzáadás az adatkorláthoz (mellőzi a fenti változtatásokat)
it: Aggiungere al limite Dati (saranno ignorate le modifiche fornite precedentemente)
nb: Legg til Datagrense (Vil ignorere endringene ovenfor)

source: Change the Time Limit
af: Verander die tydsbeperking
bg: Промени времевото ограничение
de: Das Zeitlimit ändern
el: Αλλάξτε το χρονικό όριο
es: Cambiar el límite de tiempo
fr: Modifier le délai
hu: Időkorlát változtatása
it: Cambia il limite Tempo
nb: Endre tidsgrensen

source: Add Time to Limit (Minutes)
af: Voeg tyd te beperk (minute)
bg: Добави време към ограничението (минути)
de: Füge dem Limit Zeit hinzu (Minuten)
el: Προσθέστε χρόνο στο όριο (Λεπτά)
es: Añadir tiempo para limitar (en minutos)
fr: Ajouter la limite de temps (Minutes)
hu: Időkorlát növelése (percben)
it: Aggiungi al limite Tempo (minuti)
nb: Legg Tid til grensen

source: Add to the Time Limit (Will ignore changes made above)
af: Voeg toe aan die tydsbeperking (veranderinge hierbo gemaak sal ignoreer)
bg: Добави към времевото ограничение ( ще игнорира промените, направени по-горе)
de: Dem Zeitlimit hinzufügen (ignoriert die Änderungen oben)
el: Προσθέστε χρόνο στο όριο (Θα αγνοηθούν οι αλλαγές που έγιναν παραπάνω)
es: Añadir al limite del tiempo (Se ignoran los cambios realizados anteriormente)
fr: Ajouter la limite de temps (ne tiendra pas compte des modifications apportées ci-dessus)
hu: Hozzáadás az időkorláthoz (mellőzi a fenti változtatásokat)
it: Aggiungi al limite Tempo (saranno ignorate le modifiche fornite precedentemente)
nb: Legg til tidsgrensen (Vil ignorere endringene ovenfor)

source: Update User Details
af: Werk User Details
bg: Опресни детайлите за потребителя
de: Benutzerdetails aktualisieren
el: Ενημερώστε λεπτομέρειες χρήστη
es: Actualizar detalles de usuario
fr: Mise à jour des informations de l'utilisateur
hu: Felhasználó adatok frissítése
it: Aggiornamento dettagli utente
nb: Oppdater brukerdetaljer

source: Delete Computer Account
af: Verwyder Computer Rekeninge
bg: Изтриване на потребител тип "компютър"
de: Computerkonto löschen
el: Διαγραφή λογαριασμού υπολογιστή
es: Eliminar cuenta de equipo
fr: Supprimer le compte ordinateur
hu: Számítógép fiók törlése
it: Elimina account del computer
nb: Slett datamaskinkonto

source: User accounts are automatically deleted 2 months after expiry. Only accounts with zero usage should be manually deleted to prevent errors in the reports or statistics.
af: Gebruiker rekeninge word outomaties geskrap 2 maande na die verstryking. Slegs rekeninge met 'n nul gebruik moet word met die hand verwyder word om foute in die verslae of statistieke om te voorkom dat.
bg: Потребителите се изтриват автоматично два месеца след като изтекат. Ръчно трябва да се изтриват само такива с нулево потребление, за да няма грешки в статистиката и отчетите.
de: Benutzerkonten werden 2 Monate nach deren Ablauf automatisch gelöscht. Nur unbenutzte Konten sollten manuell gelöscht werden, um Fehler in Berichten oder Statistiken zu vermeiden.
el: ΟΙ λογαριασμοί των χρηστών διαγράφονται αυτόματα 2 μήνες μετά την λήξη τους. Μόνο οι λογαριασμοί με μηδενική χρήση θα πρέπει να σβήνονται χειροκίνητα προς αποφυγή λαθών στις αναφορές των στατιστικών
es: Las cuentas de usuario se eliminan automáticamente 2 meses después de su vencimiento. Sólo las cuentas sin uso deben ser eliminadas manualmente para evitar errores en los informes o estadísticas.
fr: Les comptes utilisateur sont automatiquement supprimés 2 mois après expiration. Seuls les comptes avec l'usage de zéro devraient être supprimés manuellement pour éviter les erreurs dans les rapports ou les statistiques.
hu: A felhasználói fiókok 2 hónappal a lejárat után automatikusan törlődnek. Csak 0 használatú fiókot kell kézzel törölni, hogy megelőzzük a jelentés és statisztikai hibákat.
it: Gli account utente vengono automaticamente cancellati 2 mesi dopo la scadenza. Conti solo con l'uso a zero dovrebbero essere eliminati manualmente per evitare errori nelle relazioni o nelle statistiche.
nb: Brukerkontoer blir automatisk slettet 2 måneder etter utløpet. Bare kontoer med null bruk bør manuelt slettes for å unngå feil i rapporter eller statistikk.

source: Are you sure you want to delete this user?
af: Is jy seker jy wil hierdie gebruiker uitvee?
bg: Наистина ли искате да изтриете този потребител?
de: Sind Sie sicher, dass Sie diesen Benutzer löschen wollen?
el: Είσαι σίγουρος πως θέλεις να διαγράψεις αυτόν τον χρήστη?
es: ¿Está seguro que desea eliminar este usuario?
fr: Etes-vous sûr de vouloir supprimer cet utilisateur?
hu: Biztos benne, hogy törli a felhasználót?
it: Sei sicuro di voler cancellare questo utente?
nb: Er du sikker på at du vil slette denne brukeren?

source: Delete User %1
af: Verwyder gebruiker %1
bg: Изтриване на потребител %1
de: Benutzer %1 löschen
el: Διαγραφή χρήστη %1
es: Eliminar usuario %1
fr: Supprimer utilisateur %1
hu: %1 felhasználó törlése
it: Eliminare L'utente %1
nb: Slett bruker %1

source: Site Settings
af: Site-instellings
bg: Настройки на сайта
de: Site Einstellungen
el: Ρυθμίσεις του site
es: Configuración del sitio
fr: Configuration du site
hu: Webhely beállítások
it: Impostazioni sito
nb: Sideinnstillinger

source: Location Name
af: Plek naam
bg: Местоположение
de: Standortname
el: Όνομα περιοχής
es: Nombre Ubicación
fr: Nom de localisation
hu: Hely neve
it: Posizione Nome
nb: Stedsnavn

source: Enter a name that identifies this Hotspot Location
af: Tik 'n naam wat hierdie hotspot-plek identifiseer
bg: Въведете име, което да идентифицира местоположението на този Hotspot
de: Einen Namen eingeben, der diesen Hotspot Standort beschreibt
el: Πληκτρολογήστε ένα όνομα που προσδιορίζει αυτό το Hotstop
es: Escriba un nombre que identifique la ubicación de este Hotspot
fr: Entrez un nom qui identifie la localisation du HotSpot
hu: Adja meg a nevet, ami a HotSpot helyét azonosítja
it: Inserire un nome che identifica questo hotspot
nb: Skriv inn et navn som identifiserer dette Hotspot-Stedet

source: Support Contact Name
af: Ondersteun Contact Naam
bg: Име на контакта за поддръжка
de: Unterstützer Kontaktname
el: Όνομα τεχνικού υποστήριξης
es: Nombre de Contacto para Soporte
fr: Nom du contact pour le support
hu: Támogató személy neve
it: Nome del contatto di supporto
nb: Brukerstøttekontakt

source: Enter the name of the Support Contact
af: Gee die naam van die Support Contact
bg: Въведете името на контакта за поддръжка
de: Geben Sie den Namen des Unterstützer Kontakts an
el: Πληκτρολογήστε το όνομα του Τεχνικού Υποστήριξης
es: Introduzca el nombre del contacto de soporte
fr: Entrez le nom de contact pour le support
hu: Add meg a támogató személyt
it: Immettere il nome del contatto di supporto
nb: Skriv inn navn på brukerstøttekontakt

source: Support Link
af: Ondersteuning skakel
bg: Връзка към поддръжка
de: Link zur Unterstützung
el: Διεύθυνση Υποστήριξης
es: Vínculo de Soporte
fr: Information de support
hu: Támogatási cím
it: Link di supporto
nb: Link til brukerstøtte

source: This is the link for the support contact. http:// or mailto: are allowed. If using http:// ensure this is accessabile for users who aren't logged into the hotspot
af: Dit is die skakel vir die ondersteuning kontak. http:// of mailto: word toegelaat nie. As die gebruik van http:// verseker dat hierdie accessabile vir gebruikers wat nie aangemeld is nie in die hotspot nie
bg: Това е връзката към контакта за поддръжка. Допускат се http:// или mailto:.Ако използвате http://, уверете се, че връзката е достъпна за потревидели, които не са се удостоверили пред системата.
de: Dies ist der Link zum Betreiber. http:// or mailto: sind erlaubt. Bei Nutzung von http:// stellen Sie sicher, dass er auch für nicht an den Hotspot angemeldete Benutzer erreichbar ist.
el: Αυτό είναι η διεύθυνση της του τεχνικού υποστήριξης. Επιτρεπονται http:// ή mailto: Αν χρησιμοποιείτε http://, βεβαιωθείτε πως είναι προσβάσιμο από τους χρήστες που δεν είναι συνδεμένοι στο hotspot
es: Este es el link para el contacto con el soporte. http:// o mailto: están permitidos. Si se utiliza http:// asegurese que es accesible para los usuarios que no están identificados en el Hotspot
fr: Ceci est le lien pour le contact de support. http:// ou mailto: sont permis. Si vous utilisez http:// assurez vous qu'il soit accessible pour les utilisateurs qui ne sont connecté au hotspot
hu: A támogató személyre mutató hivatkozás. http:// vagy mailto: megengedett. Ha http://-t használunk, ellenőrizzük, hogy a HotSpot-ra be nem lépett felhasználók is elérjék.
it: Questo è il link per il contatto di supporto. Sono ammessi http:// o mailto: . Se si usa http:// garantisci l'accessibilità agli utenti che non sono loggati all'hotspot
nb: Dette er en link for brukerstøttekontakt. http:// eller mailto: er tillatt. Hvis du bruker http:// være sikker på at denne er tilgjengelig for brukere som ikke er logget inn på hotspot

source: Locale
bg: Локализация
de: Regionalschema
el: Τοπικές ρυθμίσεις
es: Local
hu: nyelvi beállítás
it: Località

source: Available languages:
bg: Налични езици:
de: Verfügbare Sprachen
el: Διαθέσιμες γλώσσες
es: Idiomas disponibles:
fr: Langues disponibles:
hu: Elérhető nyelvek
it: Lingue disponibili
nb: Tilgjengelige språk

source: Select the appropriate Locale for your location
af: Kies die korrekte Locale vir jou plek
bg: Изберете подходящата локализация за Вашето местоположение
de: Das geeignete Regionalschema für diesen Standort auswählen
el: Επίλεξτε τις κατάλληλες τοπικές ρυθμίσεις
es: Seleccione la localidad apropiada para su ubicación
fr: Selectionnez les Locales appropriées pour votre localisation
hu: Válassza ki a helynek megfelelő nyelvi beállítást
it: Selezionare le impostazioni appropriate per la vostra località
nb: Velg riktig Locale for din plassering

source: A locale has 2 parts, the language and location.<br/><strong>en_AU</strong> for example has the Language set to English, and the location to Australia.<br/><strong>en_ZA</strong> has the language set to English, and the location to South Africa, while <strong>af_ZA</strong> has the language set to Afrikaans and the location to South Africa.
af: 'N plaaslike het 2 dele, die taal en plek. <br/> <strong>en_AU</strong> byvoorbeeld het die taal stel na Engels, en die plek na Australië. <br/> <strong>en_ZA</strong> het die taal na Engels, en die plek na Suid-Afrika, terwyl <strong>af_ZA</strong> het die taal ingestel op Afrikaans en die plek na Suid-Afrika.
bg: Локализацията има две части - език и местоположение.<br/><strong>en_AU</strong> например има настройка за език - английски, а местоположението е Австралия.<br/><strong>en_ZA</strong>има настройка за език - английски, а местоположението е Южна Африка, докато <strong>af_ZA</strong> има настройка за език - африкаанс, а местоположението е Южна Африка.
de: Ein Regionalschema hat 2 Teile, die Sprache und den Standort.<br>Bei <strong>de_DE</strong> zum Beispiel ist die Sprache Deutsch und der Standort Deutschland.<br/>Bei <strong>de_AT</strong> ist die Sprache Deutsch und der Standort Österreich, während bei <strong>en_DE</strong> die Sprache Englisch und der Standort Deutschland ist.
el: Οι τοπικές ρυθμίσεις έχουν 2 τμήματα, τη γλώσσα και την τοποθεσία. <br/> <strong> En_AU </ strong>, για παράδειγμα έχει την γλώσσα στα αγγλικά, και την τοποθεσία στην Αυστραλία. <br/> <strong> En_ZA </ strong> έχει τη γλώσσα του στα αγγλικά και την τοποθεσία στη Νότια Αφρική, ενώ <strong> af_ZA </ strong> έχει την Αφρικάνικη γλώσσα και η τοποθεσία στη Νότια Αφρική.
es: Un local tiene 2 partes, el idioma y la ubicación. <br/> <strong>en_AU</strong> por ejemplo, tiene establecido el idioma a Inglés, y la ubicación de Australia. <br/> <strong>en_ZA</strong> está en el idioma establecido en Inglés, y la ubicación de Sudáfrica, mientras que <strong>af_ZA</strong> tiene el conjunto de lenguaje afrikaans y el lugar en Sudáfrica.
fr: Une Locale a 2 parties, la langue et la localisation.<br/><strong>fr_CH</strong> par exemple défini la langue Française, et la localisation Suisse.<br/><strong>fr_FR</strong> défini la langue Française et la localisation Française <strong>en_US</strong> défini la langue Anglaise mais la localisation Américaine.
hu: A nyelvi beállításoknak két része van, a nyelv és a hely.<br/><strong>en_AU</strong> például angol nyelvet és Ausztrália területét állítja be.
it: Una località si compone di 2 parti, la lingua e la posizione. <br /> <strong> en_AU </strong> per esempio, hai la lingua settata in inglese, e la posizione in Australia. <br /> <strong> en_ZA </strong> hai la lingua settata in inglese, e la posizione in Sud Africa, mentre <strong> af_ZA </strong> ha la lingua impostata in africana e il luogo in Sud Africa.
nb: Locale har to deler, språk og sted.<br><strong>en_AU</strong> for eksempel har språket satt til Engelsk, og stedsplaseringen til Australia.<br><strong>en_ZA</strong> har språket satt til engelsk og Sør-Afrika som stedsplassering, mens <strong>af_ZA</strong> har Afrikaans som språk og Sør-Afrika som stedsplassering.

source: The locale defines the number formats, currency and language. If the language selected is not available, it will fallback to English.
af: Die land definieer die aantal formate, valuta en taal. Indien die taal wat gekies is nie beskikbaar nie, dit sal terugval na Engels.
bg: Локализацията дефинира числови формати, валута и език. Ако езикът не е наличен, ще се използва английски.
de: Das Gebietsschema definiert das Nummernformat, die Währung und die Sprache. Wenn die ausgewählte Sprache nicht verfügbar ist, wird auf Englisch zurückgegriffen.
el: Οι τοπικές ρυθμίσεις ορίζουν τις μορφές των αριθμών, το νόμισμα και τη γλώσσα. Εάν η επιλεγμένη γλώσσα δεν είναι διαθέσιμη, θα χρησιμοποιηθούν τα αγγλικά.
es: El entorno local define los formatos de número, moneda y el idioma. Si el idioma seleccionado no está disponible, se usara el Inglés.
fr: Les locales definissent le format des nombres, la monnaie et la langue. Si la langue sélectionnée n'est pas disponible, l'Anglais sera mis par défaut.
hu: A nyelvi beállítás határozza meg számformátumot, a pénznemet és a nyelvet. Ha a kiválasztott nyelv nem érhető el, visszaáll angolra.
it: La località definisce il numero di formati, valuta e la lingua. Se la lingua selezionata non è disponibile, sarà selezionata quella inglese.
nb: Locale definerer nummerformatering, myntenhet og språk. Hvis det valgte språket ikke er tilgjengelig vil den falle tilbake på Engelsk

source: Current locale is %1, which sets the language to %2, and location to %3.
af: Huidige locale %1, waarin die taal %2, en die plek van %3.
bg: Настоящата локализация е %1, която задава език - %2 и местоположение %3.
de: Das aktuelle Gebietsschema ist %1, welches die Sprache auf %2 und den Standort auf %3 einstellt.
el: Η τοπική ρύθμιση είναι %1, και θέτει την γλώσσα σε %2, και την τοποθεσία σε %3.
es: Localización actual es %1, lo que establece el idioma en %2, y la ubicación de %3.
fr: La locale courrante est %1, qui sélectionne la langue %2, et la localisation %3.
hu: Az aktuális nyelvi beállítás %1, ami %2-re állítja a nyelvet és %3-ra a helyet.
it: La località corrente è %1, che imposta la lingua a %2, e la posizione in %3.
nb: Nåværende locale er %1, som setter språket til %2 og sted til %3.

source: Currency symbol is %1
af: Geld simbool is %1
bg: Символът за валута е %1.
de: Das Währungssymbol ist %1
el: Το σύμβολο για το νόμισμα είναι %1
es: Símbolo de moneda es el %1
fr: Le symbole de la monnaie est %1
hu: Pénznem jele %1
it: Il simbolo corrente è %1
nb: Myntenhetssymbol er %1

source: Data Options
bg: Стойности за данни
de: Datenlimit Optionen
el: Επιλογές Δεδομένων
es: Opciones de datos
hu: Adatbeállítások
it: Opzioni per Dati

source: Space separated list of Data Options in MB's to populate dropdown boxes
bg: Разделен с интервали списък от стойности за данни, предназначени за избор.
de: Datenlimit Optionen in MB für die Auswahl in der Dropdown-Liste (durch Leerzeichen getrennt)
el: Λίστα χωρισμένη με κενά που διαμορφώνει τις επιλογές δεδομένων από το drop down menu
es: Lista de paquetes de datos mostrados en los desplegables, introducir separados por un espacio
hu: Az adatbeállítások szóközzel tagolt, MB-ban megadott listájával tölti fel a legördülő menüt
it: Lista, separata da spazi, di opzioni per i Dati in MB per popolare le liste a discesa

source: Time Options
bg: Стойности за време
de: Zeitlimit Optionen
el: Επιλογές Χρόνου
es: Opciones de tiempo
hu: Időbeállítások
it: Opzioni per Tempo

source: Space separated list of Time options in minutes to populate dropdown boxes.
bg: Разделен с интервали списък от стойности за време, предназначени за избор.
de: Zeitlimit Optionen in Minuten für die Auswahl in der Dropdown-Liste (durch Leerzeichen getrennt)
el: Λίστα χωρισμένη με κενά που διαμορφώνει τις επιλογές χρόνου από το drop down menu
es: Lista de paquetes de tiempo en minutos mostrados en los desplegables, introducir separados por un espacio.
hu: Az időbeállítások szóközzel tagolt, MB-ban megadott listájával tölti fel a legördülő menüt
it: Lista, separata da spazi, di opzioni per il Tempo in minuti per popolare le liste a discesa

source: Bandwidth Options
bg: Стойности за ширина на канала
de: Bandbreiten Optionen
el: Επιλογές εύρους ζώνης δεδομένων
es: Opciones de ancho de banda
fr: Options de bande passante
hu: Sávszélesség-beállítások
it: Opzioni per l'ampiezza di banda

source: Space separated list of Bandwidth options in kbit/s to populate dropdown boxes.
bg: Разделен с интервали списък от стойности за ширина на канала, предназначени за избор.
de: Bandbreiten Optionen in kbit/s für die Auswahl in der Dropdown-Liste (durch Leerzeichen getrennt)
el: Λίστα χωρισμένη με κενά που διαμορφώνει τις επιλογές χρόνου από το drop down menu σε kbit/s
es: Lista de Anchos de banda en kbit/s mostrados en los desplegables, introducir separados por un espacio.
hu: A sávszélesség-beállítások szóközzel tagolt, MB-ban megadott listájával tölti fel a legördülő menüt
it: Lista, separata da spazi, di opzioni per le ampiezze di banda che popoleranno le liste a discesa

source: Website Name
af: Website Naam
bg: Име на уебсайт
de: Name der Webseite
el: Όνομα Website
es: Nombre del Sitio Web
fr: Nom du site Web
hu: A webhely neve
it: Nome del sito web
nb: Hjemmesidenavn

source: Label for Website Footer link
af: Etiket vir Website Footer skakel
bg: Етикет за връзката към уебсайта в долната част на всяка страница
de: Beschriftung des Website Fußzeilenlinks
el: Ετικέτα για το link της υποσελίδας
es: Etiqueta para la web en el vínculo pie de página
fr: Label pour le lien du pied-de-page du site Web
hu: A webhely lábjegyzet hivatkozás címkéje
it: Etichetta per il link del sito web posto nel Footer
nb: Etikett for internettsidens bunntekstlenke

source: Website Link
af: Webwerf skakel
bg: Връзка към уебсайт
el: Link για το website
es: Enlace página web
fr: Lien du site Web
hu: Webhely hivatkozás
it: Link del sito web
nb: Hjemmesidelink

source: Link for Website Footer Link
af: Skakel vir Website Footer skakel
bg: Връзка към уебсайта в долната част на всяка страница
de: Link zur Website Fußzeilenlink
el: Link για το link της υποσελίδας
es: Enlace para la web en el enlace pie de página
fr: Lien pour le pied-de-page du site Web
hu: A webhely lábjegyzet hivatkozása
it: Link del sito web posto nel footer
nb: Link til bunntekstlenke
