Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Text to show on the Free Login button if enabled above. Defaults to 'Free Access'
bg: Текст, които се показва на бутона за свободен вход, ако е включен по-горе. По подразбиране е "Свободен достъп"
de: Text für den Kostenlosen Zugang Button, sofern es oben aktiviert ist. Standardwert: 'Kostenloser Zugang'
el: Κείμενο για το κουμπί "Δωρεάν Είσοδος" αν είναι ενεργό παραπάνω. Προεπιλεγμένο είναι "Δωρέαν Είσοδος"
es: Texto a usar en el botón de inicio gratuito si esta habilitado en la parte superior. Predeterminado a 'Acceso Libre'
hu: A szöveg, amely az Ingyenes Belépés gombon megjelenik, ha engedélyezve van. Alapérték: 'Free Access'
it: Testo da mostrare sul pulsante di Login gratuito se abilitato sopra. 'Free Access' per default

source: Hide Username/Password (Voucher) login form
bg: Скрий Потр.име/Парола (Ваучър) форма за вход
de: Anmeldung mit Benutzername/Passwort ausblenden
el: Απόκρυψη φόρμας σύνδεσης για όνομα χρήστη / κωδικού (κουπόνι)
es: Ocultar formulario de inicio de sesión Usuario/Contraseña (Vale)
hu: Felhasználónév/jelszó (Jegy) bejelentkezési űrlap elrejtése
it: Nascondi Username/Password (Voucher) dal modulo di login

source: Hides the login form (username/password fields). Useful if you only want a free login button
bg: Скрива формата за вход(полетата потр.име/парола). Удобно е само ако искате бутон за свободен вход
de: Blendet das Login-Formular (Benutzername/Passwort Felder) aus. Nützlich, wenn nur eine kostenloser Zugang ermöglicht werden soll.
el: Κρύβει τη φόρμα σύνδεσης (πεδία username / password). Χρήσιμο μόνο εάν θέλετε ένα κουμπί για ελεύθερη είσοδο
hu: A bejelntkezési űrlap (felhasználónév/jelszó mezők) elrejtése. Hasznos, ha csak ingyenes hozzáférés gombot szeretnénk
it: Nasconde il modulo di login (campi nomeutente e password). Utile se volete un semplice pulsante di login gratuito

source: Terms and Conditions
bg: Условия
de: Nutzungsbedingungen
el: Όροι και προϋποθέσεις
es: Terminos y Condiciones
fr: Termes et conditions
hu: Használati feltételek
it: Termini e Condizioni

source: Terms and Conditions of use (HTML) - Leave empty to not display
bg: Условия за използване (HTML) - оставете празно, за да не се показват
de: Allgemeine Geschäftsbedingungen (HTML) - Leer lassen, wenn nichts angezeigt werden soll
el: Όροι και Προϋποθέσεις χρήσης (HTML) - Αφήστε το κενό για να μην εμφανίζονται
es: Terminos y Condiciones de uso (HTML) - Dejar en blanco para no mostrarlo
fr: Termes et conditions d'utilisation (HTML) - Laissez vide pour ne pas afficher
hu: Használati feltételek (HTML) - ha üresen hagyjuk, nem jelenik meg
it: Termini e Condizioni d'uso (HTML) - Lasciare vuoto per non mostrarlo

source: Main CSS
bg: Главен CSS
de: Haupt-CSS
el: Κεντρικό CSS
es: CSS Principal
fr: Principales CSS
hu: Fő CSS
it: CSS principale
nb: Hoved-CSS

source: Cascading style sheet that is applied to all portal pages (use !important to override a style if your settings here don't seem to work, it may be that the builtin css has a more specific selector than your one here, look at radmin.css for id's and classes)
bg: CSS, който се прилага на вскички портални страници ( използвайте !important за да презапишете стила. Ако вашите настройки не работят, това може да е защото вградения CSS има по-специфичен селектор от вашия, вижте в radmin.css за id-та и класове)
de: Cascading Style Sheet, das auf alle Portalseiten angewandt wird (verwende !important, um einen Style außer Kraft zu setzen, wenn Ihre Einstellungen hier nicht zu funktionieren scheinen. Es kann sein, dass das eingebaute CSS einen genaueren Selektor als Ihren hier hat. Siehe radmin.css für IDs und Klassen.)
el: CSS που εφαρμόζονται σε όλες τις σελίδες της πύλης (χρησιμοποίηστε το !important για να παρακάμψετε ένα στυλ, εάν οι ρυθμίσεις σας εδώ δεν φαίνονται να λειτουργουν, μπορεί το ενσωματωμένο CSS έχει μια πιο συγκεκριμένη επιλογή από αυτό που χρησημοποιείτε, ελένξτε το Radmin.css για τα id και τα classes)
es: La hoja de estilo en cascada sera aplicada a todas las paginas del portal (use !important para sobreescribir un estilo tu configuracion realizada no parece funcionar, quizas el css constructor tiene un selector mas especifico que el tuyo aqui, echa un vistazo a radmin.css para ver los id y clases)
hu: CSS, amely minden portál oldalra alkalmazódik (használj felkiáltó jelet, ha egy stílust felül akarsz írni és nem alkalmazódik, mert a beépítess CSS kiválasztó sokkal specifikusabb lehet, mint a Tiéd, lásd radmin.css-ben az azonosítók és az osztályok)
it: Cascading style sheet da applicare alle pagine del portale (usare !important per sovrascrivere uno stile se non sembra funzionare, potrebbe essere che il css builtin abbia qui dei selettori più forti dei vostri, guardate in radmin.css per gli id e le classi)

source: Help and Information Page
af: Hulp en inligting Page
bg: Страница "Помощ и информация"
de: Hilfe- und Informationsseite
el: Σελίδα Βοήθειας και Πληροφορίας
es: Página de información y Ayuda
fr: Page d'aide et d'information
hu: Súgó és információs oldal
it: Guida e informazioni Pagina
nb: Hjelp og informasjonsside

source: Help and Information page contents, leaving this blank does not remove the link, see above options for removing the link.
bg: Съдържание на страницата за помощ и информация - ако го оставите празно, връзката няма да се премахне. Вижте по-долу как ства това.
de: Inhalt der Hilfe- und Informationsseite. Das Leerlassen entfernt nicht den Link zu dieser Seite. Möglichkeiten zum Entfernen des Links gibt es weiter oben.
el: Σελίδα Βοήθειας και Πληροφοριών , αφήνοντας κενό δεν καταργεί τη σύνδεση, δείτε τις παραπάνω επιλογές για την αφαίρεση του συνδέσμου.
hu: Súgó és Információs lap tartalma, üresen hagyva nem tűnik el a hivatkozás, lásd az előző lehetőséget az eltávolításra
it: Pagina di Aiuto ed Informazioni, lasciandola vuota non si rimuoverà il link, vedi le informazioni di sopra per rimuovere il link.

source: HTML Above login form
bg: HTML над формата за вход
de: HTML über dem Login-Formular
el: HTML πάνω από την φόρμα εισόδου
es: HTML sobre el formulario de inicio de sesión
hu: HTML a bejelentkezési űrlap felett
it: HTML Sopra il modulo di login

source: HTML to insert above login form (and free login)
bg: NTML за вмъкване над формата за вход (и свободен вход)
de: HTML über dem Login-Formular (und kostenloser Zugang Button)
el: HTML κώδικας για εισαγωγή πάνω από την φόρμα εισόδου (και της δωρεάν εισόδου)
es: HTML para insertar sobre el formulario de inicio de sesión (e inicio gratuito)
hu: HTML beszúrása a bejelentkezési űrlap felett (és az ingyenes bejelentkezésnél)
it: HTML da inserire sopra il modulo di login (e login gratuito)

source: HTML Below login form
af: HTML Hier login vorm
bg: HTML под формата за вход
de: HTML unter dem Anmeldeformular
el: HTML κάτω από την φόρμα εισόδου
es: HTML formulario de acceso
fr: HTML formulaire de login
hu: Bejelentkezési űrlap alja HTML
it: HTML sottostante il modulo di login
nb: HTML under innloggingsskjema

source: HTML to insert below login form
af: HTML te voeg onder Login Form
bg: HTML за вмъкване под формата за вход
de: HTML, das unter dem Anmeldeformular eingefügt wird
el: HTML κώδικας για εισαγωγή κάτω από την φόρμα εισόδου
es: HTML para insertar a continuación del formulario para el inicio de sesión
fr: HTML pour insérer ci-dessous formulaire de login
hu: A bejelentkezési űrlap alá beszúrt HTML
it: HTML da inserire sotto il modulo di login
nb: HTML som settes inn under innloggingsskjema

source: Logged In HTML
af: Aangeteken in HTML
bg: HTML след вход
de: Angemeldet HTML
el: HTML κώδικας για την σελίδα εισόδου
es: Identificado En HTML
fr: Connecté en HTML
hu: Bejelentkezett HTML
it: Collegati in HTML
nb: Logget inn HTML

source: HTML for successful login when not using javascript
af: HTML vir 'n suksesvolle online wanneer dit nie met behulp van JavaScript
bg: HTML за успешен вход, когато не се използва javascript
de: HTML für die erfolgreiche Anmeldung, wenn kein JavaScript verwendet wird
el: HTML για την επιτυχή σύνδεση όταν δεν χρησιμοποιείται javascript
es: HTML para inicios de sesión correctos cuando no esté usando Javascript
fr: HTML pour la connexion réussie lorsque vous n'utilisez pas javascript
hu: Javascript nélküli sikeres bejelentkezés HTML
it: Codice HTML per il login quando non si utilizza javascript
nb: HTML for vellykket innlogging når javascript ikke brukes

source: %s login config option update
af: %s login config opsie update
bg: Конфигурационният параметър за вход %s е променен
de: %s Login Konfigurationseinstellung aktualisiert
el: %s ανανέωση επιλογών εισόδου
es: %s config login opción de actualización
fr: %s Connexion config option mise à jour
hu: %s bejelentkezés beállítás opcionális frissítése
it: %s aggiornamento opzione di configurazione login
nb: %s innloggingsvalg oppdater

source: DNS Servers
af: DNS-bedieners
bg: DNS сървъри
de: DNS Server
es: Servidores DNS
fr: Serveurs DNS
hu: DNS kiszolgálók
it: Server DNS
nb: DNS-servere

source: IP Addresses of DNS Servers. All clients will use the gateway as the DNS server which will use the addresses listed here to do DNS lookups. Dnsmasq WILL NOT get default servers from DHCP or /etc/resolv.conf and will default to OpenDNS Family Shield
bg: IP-адреси на DNS-сървърите. Всички клиенти ще използват шлюза като DNS-сървър, а той ще използва адресите, показани тук, за да прави DNS търсене. Dnsmasq НЯМА да вземе сървърите по подразбиране от DHCP или /etc/resolv.conf, а ще ползва по подразбиране OpenDNS Family Shield
de: IP-Adressen der DNS-Server. Alle Clients werden das Gateway als DNS-Server nutzen, der die hier angegebenen Adressen für die DNS-Auflösung nutzt. Dnsmasq wird KEINE Default Server von DHCP oder /etc/resolv.conf holen, sondern stattdessen OpenDNS Family Shield nutzen.
el: Διευθύνσεις IP των DNS Servers. Όλοι οι πελάτες θα χρησιμοποιούν την πύλη σαν DNS .Το Dnsmasq δεν θα πάρει τους servers από DHCP ή /etc/resolv.conf και θα έχει εξ ορισμού τους OpenDNS.
es: Las direcciones IP de los servidores DNS. Todos los clientes que utilicen la puerta de enlace como servidor DNS , usaran estas direcciones IP para las búsquedas de DNS. Dnsmasq NO OBTENDRA servidores por defecto de DHCP o /etc/resolv.conf y por defecto usara OpenDNS Family Shield
hu: A DNS kiszolgálók IP címei. Minden kliens az átjárót használja DNS szerverként, amely ezen listát használja a DNS lekérdezésekhez. Dnsmasq NEM FOGJA megkapni az alapértelmezett szervereket a DHCP-ből vagy a /etc/resolv.conf-ból és alapértelmezetten OpenDNS Family Shield-et használ.
it: Indirizzi IP dei Server DNS. Tutti i clients useranno il gateway come il Server DNS che userà gli indirizzi qui definiti per i lookups DNS. Il Dnsmasq NON prenderà i server di default dal DHCP o /etc/resolv.conf e punterà per default a OpenDNS Family Shield

source: Bogus NXDOMAIN
af: Skyn NXDOMAIN
bg: Фалшив NXDOMAIN
de: Unechte NXDOMAIN
fr: NXDOMAIN Bogus
hu: Hamis NXDOMAIN
it: NXDOMAIN Bogus
nb: Falsk NXDOMAIN

source: IP Addresses of Bogus NXDOMAIN returns. All DNS replies that contain these ip address will be transformed into a NXDOMAIN result
bg: IP-адреси на фалшиви NXDOMAIN отговори. Всички DNS отговори, които съдържат тези адресище бъдат превърнати в NXDOMAIN резултат
de: IP-Adressen der unechten NXDOMAIN zurückgegeben. Alle DNS Antworten, die diese IP-Adressen enthalten, werden in eine NXDOMAIN-Antwort umgewandelt
el: Οι διευθύνσεις IP των ψεύτικων DOMAIN. Όλες οι απαντήσεις DNS που περιέχουν αυτές τις διευθύνσεις IP θα πρέπει να μετατρέπονται σε NXDOMAIN (ψεύτικο) αποτέλεσμα
hu: IP cím lista a hibás NXDOMAIN lekérdezés eredményének. Minden DNS válasz, amely ezeket a címeket tartalmazza, át lesznek alakítva NXDOMAIN eredménnyé
it: Indirizzi IP delle risposte di Bogus NXDOMAIN. Tutte le risposte dei DNS contenenti questi IP saranno trasformate in un risultato NXDOMAIN

source: LAN IP Address
af: LAN IP adres
bg: LAN IP-адрес
de: LAN IP Addresse
el: IP τοπικού Δικτύου
es: Dirección IP de LAN
fr: Adresse IP LAN
hu: LAN IP cím
it: Indirizzi IP della LAN
nb: LAN IP-adresse

source: The server IP address that is used on the LAN side (Coova-Chilli) of the network. This will be the gateway address for all clients, as well as the DNS server the clients access. For default Squid config this should be a private ip address.
bg: IP-адресът на сървъра, използван от страната на вътрешната (Coova-Chilli) мрежа. Тои ще бъде адрес на шлюза и DNS-сървър за клиентите. За конфигурацията по подразбиране на Squid това трябва да бъде частен IP адрес.
de: Server-IP-Adresse, die auf der LAN-Seite des Netzwerks (Coova-Chilli) verwendet wird. Es wird die Gateway-Adresse sowie der DNS-Server für alle Clients. Es sollte eine private IP-Adresse für eine Standard Squid Konfiguration sein.
el: Η διεύθυνση IP του διακομιστή που χρησιμοποιείται στην πλευρά του LAN (Coova-Chilli) του δικτύου. Αυτή θα είναι η πύλη για όλους τους πελάτες καθώς και ο διακομιστής DNS . Για το προεπιλεγμένο αρχείο του Squid, πρέπει να είναι μια ιδιωτική διεύθυνση IP.
es: La dirección IP del servidor que se utiliza en el lado LAN (Coova-Chilli) de la red. Esta será la dirección de gateway para todos los clientes, así como el servidor DNS de los clientes de acceso. Para la configuración por defecto de Squid esta debe ser una dirección IP privada.
hu: A szerver helyi hálózati, LAN oldali IP címe (Coova-Chilli). Ez lesz az átjáró a kliensek számára, és egyben a DNS szerver is. Az alapértelmezett Squid konfiguráció szerint privát IP cím.

source: LAN Network Mask
af: LAN Netwerk Masker
bg: LAN мрежова маска
de: LAN Netzwerkmakse
el: Μάσκα τοπικού Δικτύου (subnet)
es: Mascara Red LAN
hu: LAN hálózati maszk
it: Network Mask della LAN
nb: LAN nettverksmaske

source: Network mask to use for clients network. (i.e. 255.255.255.0). DHCP range and network address will be calculated from this and the LAN IP Address.
bg: Мрежова маска на клиентската мрежа (например 255.255.255.0). DHCP-множеството и мрежовият адрес ще бъдат пресметнати чрез нея и LAN IP-адреса.
de: Netzwerkmaske des Clientnetzwerks (z.B. 255.255.255.0). Der DHCP-Bereich und die Netzwerkadresse wird daraus und von der LAN IP-Adresse errechnet.
el: Μάσκα δικτύου που θα χρησιμοποιηθεί για το δίκτυο των πελατών. (δηλαδή 255.255.255.0). Το εύρος του DHCP και η διεύθυνση του δικτύου θα υπολογίζεται από αυτό και την διεύθυνση IP LAN.
es: Máscara de red a utilizar para la red de clientes. (Por ejemplo: 255.255.255.0). El rango DHCP y la dirección de la red se calcula a partir de esta y de la dirección IP LAN.
hu: A kliensek által használandó hálózati maszk. (pl.: 255.255.255.0). DHCP tartomány és a hálózati cím a helyi hálózati címből és a maszkból számítódik
it: Network mask da usare per la rete dei clients (es: 255.255.255.0). Il range DHCP e l'indirizzo di rete saranno calcolati da questo e dall'indirizzo IP della LAN

source: Bogus NXDOMAIN (OpenDNS)
af: Skyn NXDOMAIN (OpenDNS)
bg: Фалшив NXDOMAIN (OpenDNS)
de: Unechte NXDOMAIN (OpenDNS)
fr: NXDOMAIN Bogus (OpenDNS)
hu: Hamis NXDOMAIN (OpenDNS)
it: NXDOMAIN Bogus (OpenDNS)
nb: Falsk NXDOMAIN (OpenDNS)

source: Some DNS Providers return bogus NXDOMAIN to redirect you to their search engine. Block the bogus ip's and return a real NXDOMAIN for OpenDNS.
bg: Някои DNS-доставчици връщат фалшив NXDOMAIN, за да ви пренасочат към тяхна търсачка. Блокирайте фалшивите адреси и върнете истински NXDOMAIN за OpenDNS.
de: Einige DNS-Provider antworten mit einer unechten Domain, um Sie zu deren Suchmaschine umzuleiten. Blockieren Sie die unechten IPs und antworten Sie mit einer echten NXDOMAIN für Open DNS.
el: Ορισμένοι πάροχοι DNS επιστρέφουν ψευδεί DOMAIN για να σας ανακατευθύνουν στη μηχανή αναζήτησής τους. Αποκλείστε το ψεύτικο ip και επιστρέψτε ένα πραγματικό DOMAIN για το OpenDNS.
hu: Néhány DNS szolgáltató hibás NXDOMAIN-t használ, hogy átirányítson a saját keresőoldalára. A hibás IP címek blokkolása és valós NXDOMAIN visszaadása az OpenDNS számára
it: Alcuni Providers DNS restituiscono bogus NXDOMAIN per redirigere ai loro motori di ricerca. Blocca gli IP bogus e restituisce un NXDOMAIN reale per OpenDNS

source: LAN Network Interface
bg: LAN мрежови интерфейс
de: LAN Netzwerk Interface
el: Κάρτα δικτύου LAN
es: Interfaz de red LAN
fr: Interface LAN
hu: LAN hálózati adapter
it: Interfaccia LAN
nb: LAN nettverksgrensesnitt

source: The Network Interface that is connected to the LAN of the Hotspot (the side the clients connect to)
bg: Мрежовият интерфейс, свързан към вътрешната мрежа (LAN) на този Hotspot (тази, към която се свързват клиентите)
de: Das Netzwerk Interface das mit dem HOTSPOT verbunden ist
el: Το δίκτυο που είναι συνδεμένο στο LAN του Hotspot (το μέρος που συνδέονται οι υπολογιστές)
es: La interfaz de red que está conectado a la LAN del hotspot (la parte donde los clientes se conectan)
fr: L'interface réseau qui est connecté sur le LAN du Hotspot (où les clients se connectent)
hu: Az a hálózati kártya, amelyik a helyi hálózathoz kapcsolódik, ahová a kliensek is.
it: L'interfaccia di rete collegata alla LAN dell'Hotspot (il lato al quale si collegano i clients)
nb: Nettverksgrensesnittet som er koblet til LAN på Hotspot (Hvilken side klienter kobler seg opp til)

source: WAN Network Interface
bg: WAN мрежови интерфейс
de: WAN Netzwerk Interface
el: Κάρτα δικτύου WAN
es: Interface de red WAN
fr: Interface WAN
hu: WAN hálózati adapter
it: Interfaccia WAN
nb: WAN nettverksgrensesnitt

source: The Network Interface that is connected to the WAN of the Hotspot (the side the internet is connected to)
bg: Мрежовият интерфейс, свързан към външната мрежа (WAN) на този Hotspot (тази, която е свързана към Интернет)
de: Das Netzwerk Interface das mit dem Internet verbunden ist.
el: Το δίκτυο που είναι συνδεμένο στο LAN του Hotspot (το μέρος που συνδέεται το internet)
es: La interfaz de red que está conectado a la WAN del hotspot (la parte donde Internet está conectado)
fr: L'interface réseau qui est connecté sur le WAN du Hotspot (Internet)
hu: Az a hálózati kártya, amelyik az Internethez kapcsolódik
it: L'interfaccia di rete collegata alla WAN dell'Hotspot (il lato al quale è connesso internet)
nb: Nettverksgrensesnittet som er koblet til LAN på Hotspot (Hvilken side klienter kobler seg opp til)

source: Changes pending Reload
af: Wysigings hangende Reload
bg: Има промени, чакащи презареждане
de: Änderungen, werden erst beim Neustart übernommen
el: Αλλαγές περιμένουν ανανέωση
es: Actualizar los cambios pendientes
fr: Recharger les modifications en attente
hu: A változások az újratöltést várják
it: Modifiche Ricarica attesa
nb: Endringer avventer omlasting

source: Only set one Data limit field
af: Net een Data limiet veld
bg: Само едно поле за ограничение за данни
de: Nur ein Datenlimitfeld einstellen
el: Ορίστε μόνο ένα πεδίο δεδομένων
es: Establece solo un campo límite de datos
fr: Défini seulement un champ de données limite
hu: Csak egy adatkorlát mezőt állíthat be
it: Impostare nel campo solo un limite di Dati
nb: Angi kun ett datagrensefelt

source: Only set one Time limit field
af: Slegs stel 'n Tydsbeperking veld
bg: Само едно поле за времево ограничение
de: Nur ein Zeitlimitfeld setzen
el: Ορίστε μόνο ένα πεδίο χρονικού ορίου
es: Establece solo un campo límite de tiempo
fr: Défini seulement une champ de temps limite
hu: Csak egy időkorlát mezőt állíthat be
it: Impostare nel campo solo un limite di Tempo
nb: Angi kun ett tidsgrensefelt

source: Max of 1000 tickets per batch
bg: Максимум 1000 билета на поредица
de: Max 1000 Tickets pro Stapel
el: Μέγιστο 1000 εισιτήρια ανά παρτίδα
es: Maximo de 1000 tickets por lote
hu: Maximum 1000 jegy kötegenként
it: 1000 tickets max per batch

source: Please select a batch to print
bg: Моля, изберете поредица за печат
de: Bitte wähle einen zu druckenden Stapel
el: Παρακαλώ επιλέξτε αρχείο για εκτύπωση
es: Por favor selecciona un lote para imprimir
hu: Kérem, válasszon ki egy köteget a nyomtatáshoz
it: Selezionare un batch da stampare

source: Please select a batch to export
bg: Моля, изберете поредица за експорт
de: Bitte wähle einen zu exportierenden Stapel
el: Παρακαλώ επιλέξτε αρχείο προς εξαγωγή
es: Por favor selecciona un lote para exportar
hu: Kérem, válasszon ki egy köteget az exportáláshoz
it: Selezionare un batch da stampare

source: Please select a batch to delete
bg: Моля, изберете поредица за изтриване!
de: Bitte wähle einen Stapel zum löschen
el: Παρακαλώ επιλέξτε μια παρτίδα προς διαγραφή
es: Por favor selecciona un lote para eliminar
hu: Kérem válasszon köteget a törléshez
it: Selezionare un batch da cancellare

source: Too many users failed to create. Batch creation stopped. %s users have been successfully created
bg: Твърде много са неуспешно създадените потребители. Създаването чрез поредица е спряно. %s потребителя са създадени успешно.
de: Zu viele Benutzer konnten nicht erstellt werden. Stapel-Erstellung wurde gestoppt. %s Benutzer wurden erfolgreich angelegt.
el: Πάρα πολλοί χρήστες απέτυχαν να δημιουργηθούν. Η μαζική δημιουργία σταμάτησε. %s χρήστες δημιουργήθηκε με επιτυχία.
es: Demasiado usuarios fallidos en la creacion, La creacion del lote se detuvo. %s usuarios han sido creados satisfactoriamente
hu: Túl sok felhasználót nem sikerült létrehozni. Köteg feldolgozás megszakadt. %s felhasználó sikeresen létrejött.
it: Creazione fallita, troppi utenti. Crazione batch terminata. Sono stati creati %s utenti

source: Tickets Successfully Created
af: Kaartjies suksesvol geskep
bg: Билетите са успешно създадени
de: Tickets erfolgreich angelegt
el: Τα εισιτήρια δημιουργήθηκαν επιτυχώς
es: Tickets creados correctamente
fr: Tickets créés avec succès.
hu: Jegyek sikeresen létrehozva
it: Tickets creati con successo
nb: Billettene ble opprettet

source: Print Tickets
af: Print Kaartjies
bg: Печат на билети
de: Drucke Tickets
el: Εκτύπωση εισιτηρίων
es: Imprimir Tickets
fr: Impression des tickets
hu: Jegyek nyomtatása
it: Stampa Tickets
nb: Skriv ut billetter

source: Username already taken
af: Gebruikernaam reeds geneem
bg: Потребителското име вече е заето
de: Benutzername bereits vergeben
el: Το όνομα χρήστη υπάρχει ήδη
es: El Nombre de usuario ya esta en uso
fr: Nom d'utilisateur déjà pris
hu: A felhasználónév már használt
it: Nome utente già assegnato
nb: Brukernavnet er opptatt

source: Username and Password are both Required
af: Gebruikersnaam en wagwoord Vereiste
bg: Необходими са и потребителско име, и парола.
de: Sowohl Benutzername als auch Passwort benötigt
el: Το όνομα χρήστη και ο κωδικός είναι απαραίτητα
es: Nombre de usuario y contraseña son requeridos
fr: Nom d'utilisateur et mot de passe sont tous les deux requis
hu: Felhasználónév és jelszó szükséges
it: Username e Password sono entrambi obbligatori
nb: Både brukernavn og passord er nødvendig

source: MAC Address already has an account
af: MAC-adres het reeds 'n rekening
bg: MAC-адресът вече има потребител
de: Die MAC Adresse hat bereits ein Konto
el: Αυτή η διεύθυνση MAC έχει ήδη λογαριασμό
es: Esta Dirección MAC ya tiene una cuenta
fr: Cette MAC adresse a déjà un compte
hu: A MAC (fizikai) cím már fiók
it: L'indirizzo MAC ha già un account
nb: MAC-adressen har allerede en konto

source: MAC Address not in correct format
af: MAC-adres is nie in die korrekte formaat
bg: MAC - адресът не е в правилния формат
de: MAC-Adresse nicht korrekt formatiert
el: Διεύθυνση MAC δεν είναι στην σωστή μορφή
es: Dirección MAC no esta en formato correcto
fr: Format de MAC adresse invalide
hu: A MAC cím nem a megfelelő formátumú
it: L'Indirizzo MAC non è nel formato corretto
nb: MAC-Adressen har ikke korrekt format
