Repository: GraseHotspot/grase-www-portal
Catalog: files/usr/share/grase/locale/*/LC_MESSAGES/grase.po
Languages: af, bg, de, el, es, fr, hu, it, nb

source: Login is required to access the Administration section of this website.
af: Intekening word vereis om toegang te verkry tot die Administrasie afdeling van hierdie webblad.
bg: Необходимо е удостоверяване за достъп до административната секция на този сайт.
de: Anmeldung wird für den Zugriff auf den Adminbereich dieser Website benötigt.
el: Η είσοδος είναι απαραίτητη για να έχετε πρόσβαση στο διαχειριστικό μέρος του website.
es: La identificacion es necesaria para acceder a la sección de Administración de este sitio web.
fr: Le login est requis pour accéder à la section d'administration du site
hu: Bejelentkezés szükséges a webhely Adminisztrációs felületének eléréséhez.
it: Il Login è necessario per accedere alla sezione di amministrazione di questo sito.
nb: Pålogging er påkrevd for tilgang til administrasjonsiden for denne websiden.

source: Username for Admin interface (Different to internet access username)
af: Gebruikersnaam vir Admin koppelvlak (verskil toegang tot die internet Gebruikernaam)
bg: Потребителско име за администраторската секция (Различно от това за достъп до интернет)
de: Benutzername für Adminoberfläche (nicht der Internetzugangs-Benutzername)
el: Κωδικός για το διαχειριστικό τμήμα (Διαφορετικό από τον κωδικό πρόσβασης στο ίντερνετ)
es: Nombre de usuario para la interfaz de administración (Es diferente al nombre de usuario de acceso a Internet)
fr: Nom de l'utilisateur pour l'interface d'administration (différent de l'utilisateur pour l'accès Internet)
hu: Felhasználónév az Adminisztrációs felülethez (különbözik az Internet eléréshez használt felhasználói névtől)
it: Username per l'interfaccia di amministrazione (differente da quella usata per l'accesso ad internet)
nb: Brukernavn for Admin interface (Forskjellig fra brukernavnet for internettilgang)

source: Please select your voucher type
bg: Моля, изберете тип ваучер
de: Bitte wählen Sie Ihren Ticket-Typ
el: Παρακαλώ επιλέξτε τον τύπο του κουπονιού σας
es: Por favor selecciona el tipo de Vale
fr: Veuillez sélectionner le type de coupon
hu: Kérjük, válasszon jegytípust
it: Seleziona il tipo di voucher

source: Proceed to Payment
bg: Продължи към плащане
de: Weiter zur Zahlung
el: Προχωρήστε στην πληρωμή
es: Realizar el pago
fr: Accéder à la page de paiement
hu: Folytatás a fizetéssel
it: Procedi al pagamento

source: Upload Logo
af: Laai die logo
bg: Качи лого
de: Logo hochladen
el: Ανεβάστε ένα λογότυπο
es: Subir Logo
fr: Envoyer le Logo
hu: Logó feltöltés
it: Carica Logo
nb: Last opp logo

source: Logo Image
af: Logo prent
bg: Лого (картинка)
de: Logo Bild
el: Εικόνα λογότυπου
es: Imagen del logo
fr: Image du Logo
hu: Logó kép
it: Logo immagine
nb: Logobilde

source: Select new logo file.
af: Kies nuwe logo lêer.
bg: Избери нов файл за лого
de: Neue Logodatei auswählen.
el: Επιλέξτε το αρχείο του νέου λογότυπου
es: Seleccione el archivo con el nuevo logo.
fr: Sélectionner un nouveau fichier Logo
hu: Logó fájl kiválasztása
it: Seleziona un nuovo file per il Logo.
nb: Velg nytt logobilde

source: Logo file needs to be in png format, and relatively small (remember, every page has the logo). 10 Kilobytes maximum. It's physical size shouldn't be bigger than about 220px in both directions.
af: Logo lêer moet png formaat, en relatief klein (onthou, elke bladsy is die logo). 10 kilogrepe maksimum. Dit is fisiese grootte mag nie groter wees as oor 220px in albei rigtings.
bg: Логото трябва да бъде в png-формат и относително малко (помнете, че на всяка страница го има). - 10 килобайта най-много. Размерът не трябва да надминава 220 пиксела в дължина и ширина.
de: Die Logodatei muss im PNG-Format vorliegen und relativ klein sein (zur Erinnerung: jede Seite enthält das Logo), 10 KB maximale Größe. Das Bild sollte nicht größer als 220px in jeder Richtung betragen.
el: Το αρχείο του λογότυπου πρέπει να είναι σε .png μορφή και σχετικά μικρό (έχετε υπόψιν πως κάθε σελίδα έχει το λογότυπο). 10 Kilobytes το μέγιστο. Η διάσταση του δεν πρέπει να είναι μεγαλύτερη από 220px στο πλάτος και ύψος.
es: Archivo de logo debe ser en formato png, y relativamente pequeño (recuerden, cada página tiene el logo). 10 Kilobytes máximo. Su tamaño físico no debe ser mayor de 220px en ambas direcciones.
fr: Le fichier de logo doit être au format png, et relativement petite (rappelez-vous, chaque page comporte le logo). 10 kilo-octets maximum. Cette taille physique ne devrait pas être plus grand que sur 220px dans les deux sens.
hu: A logó fájlnak PNG formátumúnak és elég kicsinek kell lennie (emlékezzünk, minden oldalon ott lesz!) Ezért 10KB a maximális méret. Fizikailag pedig nem lehet 220 pixelnél egyik irányban sem lehet nagyobb.
it: Il file per il logo deve essere nel formato png, e con dimensione relativamente piccola (ricorda che ogni pagina ha il logo). 10 kilobyte massimo. La sua dimensione fisica non deve essere più grande di circa 220px in entrambe le direzioni (orizzontale e verticale).
nb: Logofilen må være i png-format og relativt lite (husk at hver side har logoen). 10 Kilobyte maksimum. Den fysiske størrelsen bør ikke være større enn ca 220px i begge retninger.

source: For more advanced logos, (different file type, size, placement}, manually upload the file to /var/www/ or /usr/share/grase/www/images/ and use the custom CSS to override this logo. The logo is defined in the #page container as the background.
af: Vir meer gevorderde logo's, (verskillende lêer soort, grootte, plasing}, met die hand die lêer / var / www / of / usr / share / grase / www / images / oplaai en gebruik van die persoonlike CSS hierdie logo te ignoreer. Die logo omskryf in die # bladsy houer as die agtergrond.
bg: За по-нестандартни картинки (различни типове на файла, размер, местоположение) ръчно качете файла на /var/www/ или /usr/share/grase/www/images/ и използвайте ваш CSS, за да смените логото. То е дефинирано в контейнера #page като фон.
de: Für Logos mit einem anderern Dateityp, anderer Größe oder anderer Position, bitte die Datei nach /var/www oder /usr/share/grase/www/images/ hochladen und eine angepasste CSS verwenden. Das Logo ist im #page-Container als Hintergrund definiert.
el: Για περισσότερα προηγμένα λογότυπα, (διαφορετικό τύπο αρχείου, το μέγεθος, τοποθέτηση}, ανεβάστε χειροκίνητα το αρχείο στο /var/www / ή στο /usr/share/grase/www/images/ και χρησιμοποιήσετε το προσαρμοσμένο CSS για να παρακάμψετε αυτό το λογότυπο. Το λογότυπο ορίζεται στο #page ως φόντο.
es: Para logotipos más avanzados, (tipo de archivo diferente, el tamaño, la colocación}, de forma manual cargar el archivo en / var / www / o / usr / share / grase / www / images / y utilizar el CSS personalizado para sobrescribir este logo. El logo es definido en el contenedor #page como fondo.
fr: Pour les logos les plus avancés, (type de fichier différent, la taille, le placement}, télécharger manuellement le fichier à / var / www / ou / usr / share / GRASE / www / images / et utiliser les CSS personnalisé pour outrepasser ce logo. Le logo est définie dans le conteneur # page comme l'arrière-plan.
hu: Ha sokkal speciálisabb logót szeretne (más méret, típus, elhelyezés), manuálisan töltse fel a /var/www/ vagy a /usr/share/grase/www/images/ mappákba és használjon egyéni CSS-t a logó felülírásához. A logó, amelyik a háttérben van, a #page konténerben definiált.
it: Per i loghi più avanzate, (tipo di file diversi, dimensioni, collocazione}, caricare manualmente il file in / var / www / o / usr / share / GRASE / www / images / ed usare il CSS personalizzato per ignorare questo logo. Il logo è definita nel contenitore # pagina come sfondo.
nb: For mer avanserte logoer, (annen filtype, størrelse, plassering}, manuelt laste opp filen til /var/www/ eller /usr/share/grase/www/images/ og bruk egendefinert CSS til å overstyre denne logoen. Logoen er definert i "#page" som bakgrunn.

source: Network Settings
af: Netwerk Stellings
bg: Мрежови настройки
de: Netzwerkeinstellungen
el: Ρυθμίσεις δικτύου
es: Configuración de red
fr: Paramètres réseau
hu: Hálózati beállítások
it: Impostazioni di rete
nb: Nettverksinnstillinger

source: These settings are used by Coova Chilli and Dnsmasq. Both Coova Chilli and Dnsmasq will need to be reloaded when these settings change. A cron job will automatically check for changes every 5 minutes and reload these daemons if needed.
af: Hierdie instellings word deur Coova Chilli en Dnsmasq. Beide Coova Chilli en Dnsmasq nodig sal hê om herlaai te word wanneer hierdie instellings te verander. 'N cron sal outomaties te monitor vir verandering elke 5 minute en Reload hierdie demone indien nodig.
bg: Тези настройки се използват от Coova Chilli и Dnsmasq. И Coova Chilli, и Dnsmasq трябва да бъдат презаредени при промяна. Чрез задача за cron автоматично се проверява за промени на всеки 5 минути и ако има нужда, тези демони се презареждат.
de: Diese Einstellungen werden von Coova Chilli und Dnsmasq verwendet. Coova Chilli und Dnsmasq müssen beide neu gestartet werden wenn diese Einstellungen geändert werden. Ein Cronjob prüft automatisch alle 5 Minuten auf Änderungen und startet die Daemons neu wenn nötig.
el: Αυτές οι ρυθμίσεις χρησιμοποιούνται από Coova Chilli και το Dnsmasq. Και τα δύο θα φορτώνονται πάλι όταν αλλάξετε τις ρυθμίσεις. Μια περιοδική εργασία θα ελέγχει αυτόματα για αλλαγές κάθε 5 λεπτά και θα τις ανανεώνει αν χρειαστεί.
es: Estos valores son utilizados por Chilli Coova y Dnsmasq. Ambos, Chilli Coova y Dnsmasq, se tendrán que volver a cargar cuando se modifican estos valores. Una tarea cron comprueba automáticamente si hay cambios cada 5 minutos y cargara estos cambios si es necesario.
fr: Ces paramètres sont utilisés par Chilli Coova et dnsmasq. Les deux Chilli Coova et Dnsmasq aura besoin d'être rechargé lorsque ces changer les réglages. Une tâche cron vérifiera automatiquement les changements toutes les 5 minutes et rechargez ces démons, si nécessaire.
hu: Ezeket a beállításokat a Coova Chilli és a Dnsmasq használja. Mind a Coova Chilli-nek és a Dnsmasq-nek újra kell töltenie ezeket a beállításokat a változtatás után. Egy 5 percenként időzített cron munka fogja automatikusan ellenőrizni és szükség esetén újra betölteni a szolgáltatásokat.
it: Queste impostazioni vengono utilizzate da Chilli Coova e Dnsmasq. Sia Chilli Coova e Dnsmasq dovranno essere ricaricati quando queste modificare le impostazioni. Un lavoro cron controllerà automaticamente cambia ogni 5 minuti e ricaricare questi demoni, se necessario.
nb: Disse innstillingene brukes av Coova Chilli og Dnsmasq. Både Coova Chilli og Dnsmasq må lastes på nytt når disse innstillingene endres. En cron jobb vil automatisk se etter endringer hvert 5. minutt og oppdatere disse tjenerne om nødvendig.

source: Network Config last reloaded %1
bg: Последно заредена мрежова конфигурация %1
de: Die Konfiguration des Netzwerkes wurde um %1 erneuert
el: Οι ρυθμίσεις δικτύου ανανεώθηκαν τελευταία φορά %1
es: Última recarga configuracion red %1
fr: La dernier rechargement de la config réseau %1
hu: A hálózati konfiguráció utolsó frissítése: %1
it: Ultima Configurazione di rete ricaricata %1
nb: Nettverkskonfigurasjon sist lastet %1

source: Network Config last updated %1
af: Network Config laas %1
bg: Последно променена мрежова конфигурация %1
de: Netzwerkkonfiguration wurde zuletzt am %1 aktualisiert
el: Οι ρυθμίσεις δικτύου ανανεώθηκαν τελευταία φορά %1
es: Última actualización configuracion red %1
hu: A hálózati beállítások frissítve utoljára %1-kor
it: Config.Rete Ultima modifica %1
nb: Nettverkskonfigurasjon sist oppdatert %1

source: Batch ID
bg: Номер поредица
de: Stapel-ID
el: Κωδικός Παρτίδας
es: ID del Lote
fr: ID Batch
hu: Kötegazonosító

source: Date Created
bg: Дата на създаване
de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es: Fecha de creacion
fr: Date de création
hu: Létrehozva
it: Data di creazione

source: Created By
bg: Създаден от
de: erstellt von
el: Δημιουργήθηκε από
es: Creado por
fr: Créé par
hu: Létrehozta
it: Creato da

source: Number of Tickets
bg: Брой билети
de: Anzahl der Tickets
el: Αριθμός εισιτηρίων
es: Numero de tickets
fr: Nombre de tickets
hu: Jegyek száma
it: Numero di Tuckets

source: Are you sure you want to delete the selected batches and all users in them?
bg: Наистина ли искате да изтриете избраните поредици и всички потребители в тях?
de: Sind Sie sicher, dass Sie die ausgewählten Stapel und alle enthaltenen Benutzer löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τις επιλεγμένες παρτίδες και όλους τους χρήστες σε αυτές ;
es: ¿Está seguro que desea eliminar las tareas seleccionadas y todos los usuarios en ellas?
hu: Biztos, hogy a törölni akarja a kiválasztott kötegeket, a bennük levő felhasználókkal együtt?
it: Sicuro di voler cancellare i processi batch selezionati e gli utenti contenuti?

source: Create Tickets
bg: Създай билети
de: Tickets erstellen
el: Δημιουργία εισιτηρίων
es: Crear ticket
fr: Créer un ticket
hu: Jegyek létrehozása
it: Crea Tickets

source: Error
af: Fout
bg: Грешка
de: Fehler
el: Σφάλμα
fr: Erreur
hu: Hiba
it: Errore
nb: Feil

source: An Error has occured. Please report the error to the administrator
af: 'N fout het voorgekom het. Meld asseblief die fout aan die administrateur
bg: Грешка! Уведомете администратора!
de: Ein Fehler ist aufgetreten. Bitte verständigen Sie den Administrator.
el: Ένα σφάλμα δημιουργήθηκε. Παρακαλώ αναφέρετέ το στον διαχειριστή
es: Un error ha ocurrido. Por favor, informar del error al administrador
fr: Une erreur est intervenue. Prière de reporter l'erreur à l'administrateur
hu: Hiba történt. Kérjük, jelezze a rendszergazdának!
it: Si è verificato un errore. Si prega di segnalarlo all'amministratore
nb: En feil har oppstått. Vennligst rapporter feilen til administratoren

source: There may be more information available to the administrator in the logs
af: Daar kan meer inligting beskikbaar is vir die administrateur in die logs
bg: Може да има по-подробна информация в административните дневници
de: Der Administrator findet weitere Informationen in den Log Dateien.
el: Μπορεί να υπάρχουν περισσότερες πληροφορίες στη διάθεση του διαχειριστή στα αρχεία καταγραφής
es: Es posible que haya más información disponible para el administrador en los registros
fr: Il pourrait y avoir plus d'informations disponibles pour l'administrateur dans les logs
hu: Lehet, hogy további információt talál a rendszergazda a naplókban.
it: Nei log ci possono essere ulteriori informazioni disponibili per l'amministratore
nb: Det kan finnes mer informasjon tilgjengelig for administrator i loggene

source: Help
bg: Помощ
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
hu: Súgó
it: Aiuto
nb: Hjelp

source: Successful Login
af: Suksesvolle Login
bg: Успешен вход
de: Erfolgreicher Login
el: Επιτυχημένη σύνδεση
es: Inicio de sesión con éxito
fr: Connexion réussie
hu: Sikeres bejelentkezés
it: Login effettuato
nb: Vellykket innlogging

source: Continue to your site
af: Gaan voort op jou werf
bg: Продължете към сайта
de: Weiter zu Ihrer Site
el: Συνεχίστε στο site σας
es: Continuar a su sitio web
fr: Continuez sur votre site
hu: Folytatás a kért címen
it: Vai al tuo sito
nb: Fortsett til ditt nettsted

source: Support
af: Ondersteuning
bg: Поддръжка
de: Unterstützung
el: Υποστήριξη
es: Soporte
fr: Soutien
hu: Támogatás
it: Supporto
nb: Brukerstøtte (Support)

source: By continuing, you agree to the below terms and conditions.
bg: Продължавайки, декларирате съгласие с долуизложените условия
de: Mit Ihrer Anmeldung nehmen Sie die unten stehenden AGB an.
el: Συνεχίζοντας, συμφωνείτε με τους παρακάτω όρους και προϋποθέσεις.
es: Para continuar, debes estar de acuerdo con los terminos y condiciones que aparecen abajo
fr: En continuant, vous agréez les termes et conditions ci-dessous
hu: A folytatással elfogadja a használati feltételeket
it: Continuando, accetti i sottostanti termini e condizioni.

source: Show Terms and Conditions
bg: Покажи условията
de: Allgemeine Geschäftsbedingungen (AGB) anzeigen
el: Εμφάνιση Όρων και Προϋποθέσεων
es: Mostrar Terminos y Condiciones
fr: Afficher les termes et les conditions
hu: A használati feltételek megjelenítése
it: Mostra Termini e Condizioni

source: If you are already logged in, continue to your site
af: As jy reeds ingeteken is, bly jou werf
bg: Ако вече сте влезли, продължете към сайта.
de: Wenn Sie bereits angemeldet sind, bitte zu Ihrer Seite weitergehen
el: Αν είστε ήδη συνδεμένοι, προχωρήστε στο site σας.
es: Si ya está identificado, continué a su sitio
fr: Si vous êtes déjà connecté, continuez sur votre site
hu: Ha már be van jelentkezve, folytatás a kért címen
it: Se sei già loggato, vai al tuo sito
nb: Hvis du allerede er logget inn, fortsetter til ditt nettsted

source: Voucher Login
bg: Вход с ваучър
de: Anmeldung mit Ticket
el: Είσοδος κουπονιού
es: Vale de Inicio de sesion
fr: Identifiant avec le coupon
hu: Jegy bejelentkezés

source: Attempting Login...
bg: Опит за вход...
de: Anmeldung...
el: Γίνεται προσπάθεια για είσοδο...
es: Intentando iniciar sesion...
fr: Authentification en cours...
hu: Bejelentkezési kísérlet...
it: Login in corso...

source: Logged in as
bg: Влязъл като
de: Angemeldet als
el: Συνδεμένος σαν
es: Inicio sesion como
fr: Authentifié en tant que
hu: Bejelentkezve, mint
it: Connesso come

source: Remaining Session Time
bg: Оставащо време на сесията
de: Verbleibende Sitzungsdauer
el: Υπόλοιπος χρόνος συνόδου
es: Tiempo restante de sesion
fr: Temps restant
hu: A munkamenetben hátralevő idő
it: Tempo di Sessione residuo

source: Remaining Session Data
bg: Оставащи данни на сесията
de: Verbleibende Datenmenge für Sitzung
el: Υπόλοιπο δεδομένων συνόδου
es: Datos restantes de la sesion
hu: A munkamenetben hátralevő adat
it: Dati di Sessione residui

source: Logout
bg: Изход
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesion
fr: Se déconnecter
hu: KIjelentkezés

source: Open Status Window
bg: Отвори прозорец със статуса
de: Statusfenster öffnen
el: Άνοιγμα Παράθυρου Κατάστασης
es: Abrir ventana de estatus
fr: Afficher la fenêtre du status
hu: Állapot ablak nyitása
it: Apri Finestra di Stato

source: Trouble logging in?
af: Probleme met jou intekening?
bg: Проблеми с входа?
de: Probleme beim Anmelden?
el: Πρόβλημα κατά την είσοδο;
es: ¿Problemas para iniciar sesión?
fr: Problème de connexion?
hu: Problémája van a belépéssel?
it: Problemi di accesso?
nb: Innloggingsproblemer?

source: Click here to try a less secure login.
bg: Щракнете тук, за да опитате по-несигурен вход
de: Hier klicken um eine weniger sichere Anmeldung zu versuchen.
el: Κάντε κλικ εδώ για να δοκιμάσετε μια λιγότερο ασφαλή σύνδεση.
es: Hacer clic aqui para intentar un inicio de sesion menos seguro.
fr: Cliquez ici pour lancer une connexion moins sûr.
hu: Kattintson ide egy kevésbé biztonságos bejelentkezés használatához
it: Clicca qui per provare un login meno sicuro.

source: You have disabled the secure javascript login method.
af: Jy het die veilige JavaScript Login metode gestremdes.
bg: Изключили сте по-сигурния javascript метод за удостоверяване.
de: Sie haben die sichere JavaScript Anmeldemethode deaktiviert.
el: Έχετε απενεργοποιήσει την ασφαλή μέθοδο σύνδεσης javascript.
es: Ha desactivado el método seguro de inicio de sesión Javascript .
fr: Vous avez désactivé le mode de connexion sécurisé javascript.
hu: Ön kikapcsolta a biztonságos Javascript alapú bejelentkezési módszert.
it: Hai disabilitato il metodo sicuro di login javascript.
nb: Du har deaktivert den sikre javascript-baserte innloggingsmetoden.

source: Click here to re-enable it
af: Klik hier om weer in te skakel
bg: Щракнете тук, за да го включите отново.
de: Hier klicken um es zu reaktivieren.
el: Κάνε click εδώ για να το ενεργοποιήσετε πάλι
es: Haga clic aquí para volver a habilitarlo
fr: Cliquez ici pour ré-activer
hu: Kattintson ide az újraengedélyezéshez.
it: Clicca qui per riattivarlo
nb: Klikk her for å reaktivere det

source: You are logged in as:
af: Jy is aangeteken as:
bg: Влезли сте като:
de: Sind sind eingeloggt als:
el: Είστε συνδεμένος σαν :
es: Estás conectado como:
fr: Vous êtes connecté en tant que:
hu: Bejelentkezve, mint:
it: Sei connesso come:
nb: Du er logget inn som:

source: User
af: Gebruikers
bg: Потребител
de: Benutzer
el: Χρήστης
es: Usuario
fr: Utilisateur
hu: Felhasználó
it: Utente
nb: Bruker

source: Usage this session
af: Gebruik hierdie sessie
bg: Използване през тази сесия
de: Nutzung in dieser Sitzung
el: Χρήση αυτής της συνόδου
es: Uso de esta sesión
fr: Utilisation de cette session
hu: A kapcsolat használati adatai
it: Uso questa sessione
nb: Forbruk denne økten

source: Remaining Quota
af: Oorblywende Contingent
bg: Оставаща квота
de: Übriges Kontingent
el: Υπόλοιπο ποσοστό
es: Cuota restante
fr: Contingent restant
hu: Hátralevő kvóta
it: Quota residua
nb: Gjennværende kvote

source: Quota allocation
af: Quotum
bg: Разпределение на квота
de: Kontingentzuweisung
el: Κατανομή ποσοστού
es: Asignación cuota
fr: Allocation des quotas
hu: Meghatározott kvóta
it: Ripartizione delle quote
nb: Kvotetildeling

source: Max Session Time
af: Max. Sessie tyd
bg: Макс. време на сесия
de: Max Sitzungsdauer
el: Μέγιστος χρόνος σύνδεσης
es: Tiempo máximo de sesión
fr: Session Time Max
hu: Maximális kapcsolati idő
it: Max Ora sessione
nb: Maks økttid

source: Max Idle Time
bg: Макс. време на покой
de: Max Leerlaufzeit
el: Μέγιστος αδρανής χρόνος
es: Tiempo máximo de inactividad
hu: Maximális üresjárati idő
it: Max tempo di inattività
nb: Maks inaktiv tid

source: Session Time
af: Sessie tyd
bg: Време на сесия
de: Sitzungsdauer
el: Χρόνος σύνδεσης
es: Tiempo de la sesión
hu: Kapcsolat ideje
it: Ora sessione
nb: Økttid

source: Remaining Time
af: Res van die tyd
bg: Оставащо време
de: Restliche Zeit
el: Υπόλοιπο χρόνου
es: Tiempo restante
fr: Temps restant
hu: Hátralevő idő
it: Tempo residuo
nb: Gjenværende tid

source: Idle Time
bg: Време на покой
de: Leerlaufzeit
el: Χρόνος αδράνειας
es: Tiempo de inactividad
hu: Üresjárati idő
it: Tempo di inattività
nb: Inaktiv tid

source: Downloaded
af: Afgelaai
bg: Свалени
de: Heruntergeladen
el: Κατέβηκαν
es: Descargado
fr: Téléchargé
hu: Letöltve
it: Scaricato
nb: Nedlasted

source: Uploaded
bg: Качени
de: Hochgeladen
el: Ανέβηκαν
es: Subido
fr: Envoyé
hu: Feltöltve
it: Caricato
nb: Opplasted

source: Updated %s setting with value %s
bg: Опреснен %s параметър със стойност %s
de: Einstellung %s mit Wert %s gespeichert
el: Η ρύθμιση %s ενημερώθηκε με τιμή %s
es: Actualizado %s configuracion con el valor %s
hu: A %s beállítás módosítva a következő értékre: %s
it: Impostazione di %s sostituita con il valore %s

source: Walled Garden allowed hosts
af: Ommuurde tuin toegelaat leërskare
bg: Хостове във "вътрешен двор"
de: Erlaubte Hosts für Walled Garden
el: Επιτρεπόμενοι υπολογιστές (Walled Garden )
es: Walled Garden Host permitidos
fr: Walled Garden autorise les hôtes
hu: Belépés nélkül elérhető gépek
it: Hosts consentiti per la libera navigazione
nb: Inngjerdede tillatte verter
